[
    {
        "title": "Tennis: Spiel von Dominic Thiem in Australien wegen giftiger Schlange unterbrochen",
        "date_raw": "Sat, 30 Dec 2023 12:27:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-spiel-von-dominic-thiem-in-australien-wegen-giftiger-schlange-unterbrochen-a-248373c1-b776-45cc-b9ab-9e0a09aba463#ref=rss",
        "subtitle": "Für Dominic Thiem geriet Tennis bei einem Spiel in Brisbane zwischenzeitlich zur Nebensache: Eine Giftschlange sorgte bei dem österreichischen Star für einen Moment, den er »definitiv nie vergessen« wird.",
        "content": "Bei der Partie zwischen  und James McCabe hat es ein ungebetener Gast auf den Tenniscourt geschafft. Im Qualifikationsspiel für das Turnier Brisbane International hatte der Österreicher Thiem den ersten Satz gegen den australischen Youngster 2:6 verloren, als Zuschauer eine Schlange am Spielfeldrand entdeckten. zufolge handelte es sich um eine 50 Zentimeter lange Östliche Braunschlange, . Sicherheitspersonal wurde aufs Feld beordert, die Partie musste für 40 Minuten unterbrochen werden. Auf X – vormals Twitter – wurde dieses Foto gepostet:Laut dem  war es schließlich ein Schlangenfänger, der das Tier in einen Beutel lockte und vom Feld entfernte.»Ich liebe Tiere sehr, vor allem exotische«, sagte Thiem nach der Partie. Ihm sei jedoch mitgeteilt worden, dass es sich um eine giftige Schlange gehandelt habe. »Und sie war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«, sagte Thiem. Er werde diesen Moment »definitiv nie vergessen«.Nach der Schlangenpause ging es spannend weiter. Thiem wehrte drei Matchbälle ab und gewann den zweiten Satz im Tiebreak. Den entscheidenden dritten Durchgang entschied der 30-Jährige 6:4 für sich und ist nun nur noch einen Sieg von der Teilnahme am Turnier in Brisbane entfernt.Thiem, einst Nummer drei der Welt, hatte lange mit einer Handgelenksverletzung zu kämpfen und war in der Weltrangliste weit zurückgefallen. Derzeit steht er auf Rang 98.Für die  im Januar, das erste Grand-Slam-Turnier des Jahres, wird er sich ebenfalls erst noch qualifizieren müssen. 2020 stand Thiem dort im Finale, das er gegen  verlor.Dominic Thiem: Schlange »war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«Vergab drei Matchbälle: James McCabe",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703971803.7676108,
        "language": "DE",
        "source": "Spiegel"
    }
]
