[
    {
        "title": "Jemen: Konfliktparteien einigen sich laut Uno auf Schritte zum Frieden",
        "date_raw": "Sat, 23 Dec 2023 23:41:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jemen-konfliktparteien-einigen-sich-laut-uno-auf-schritte-zum-frieden-a-d165c7bb-e6a6-4628-afaf-7b8bf816b62b#ref=rss",
        "subtitle": "Seit Jahren herrscht im Jemen ein verheerender Krieg. Nun gibt es offenbar einen Durchbruch: Laut Uno haben die beteiligten Akteure Maßnahmen zu einer landesweiten Waffenruhe und einem neuen politischen Prozess zugesagt.",
        "content": "Die Konfliktparteien im  haben sich den  auf Schritte zu einem Ende des verheerenden Bürgerkriegs geeinigt. Es gehe dabei unter anderem um den Weg zu einer landesweiten Waffenruhe und die Rückkehr zu einem politischen Prozess, teilte der Jemen-Beauftragte der , Hans Grundberg, mit. »Die Parteien haben einen bedeutenden Schritt gemacht«, sagte Grundberg. 30 Millionen Jemeniten warteten nun darauf, dass Schritte zu einem dauerhaften Frieden folgten, betonte er.Die Ankündigung kam inmitten einer zunehmenden Anzahl von . Diese wollen  damit zu einem Ende seiner Angriffe im Gazastreifen bewegen.Die von  unterstützten Huthis haben im Jemen mehrfach Aufstände angezettelt. 2014 nahmen sie die Hauptstadt Sanaa und weite Teile des Nordens ein, den sie heute kontrollieren. Saudi-Arabien begann 2015 mit Verbündeten und an der Seite der jemenitischen Regierung, Ziele der Huthis in dem Nachbarland zu bombardieren.  sucht aber zunehmend einen Ausweg aus dem Konflikt, in dem nach Schätzungen von Ende 2021 durch direkte und indirekte Kriegsfolgen etwa 377.000 Menschen ums Leben kamen. Das Land im Süden der Arabischen Halbinsel steckt in einer der .An den Gesprächen nahmen Grundberg zufolge unter anderem der Vorsitzende von Jemens Präsidialrat, Raschad al-Alimi, und Huthi-Sprecher Mohammed Abdel Salam teil.Die Einigung folge auf mehrere Gesprächsrunden in Saudi-Arabien und in , teilte Grundberg mit. Er werde mit den Konfliktparteien jetzt an einem Fahrplan mit den gemachten Zusagen arbeiten. Dabei gehe es unter anderem auch darum, die Ölexporte wieder aufzunehmen, die Blockade des Flughafens von Sanaa und des Hafens von Hudaida zu lockern und wichtige Straßen zu öffnen.Saudi-Arabien will durch seine Angriffe im Jemen auch verhindern, dass der regionale Rivale Iran seinen Einfluss mithilfe der Huthis weiter ausbaut. Im März dieses Jahres hatten die Regionalmächte nach Vermittlung Chinas verkündet, ihre  zu wollen. Das hatte auch Hoffnungen auf eine mögliche Entspannung im Bürgerkrieg im Jemen geweckt.Sonnenuntergang am Rande der jemenitischen Hauptstadt Sanaa: Kriegsende in Sicht?",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703424603.8065488,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: »Wir haben die Tunnel unterschätzt«",
        "date_raw": "Sun, 24 Dec 2023 06:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-haben-die-tunnel-unterschaetzt-a-7ada3e43-39f3-46ae-a3bf-1fa619ec7f0e#ref=rss",
        "subtitle": "50 Meter tief, über vier Kilometer lang – Israels Militär präsentierte kürzlich den bislang größten Tunnel im Norden des Gazastreifens. Seine Existenz soll schon lange bekannt gewesen sein. Warum wurde er nicht früher zerstört?",
        "content": "Der unterirdische Terror-Highway: Nur etwa 400 Meter vom Grenzübergang Erez endet der bislang größte entdeckte Hamas-Tunnel",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703424603.8322332,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Wie guter Sex auf der Insel Idjwi den Frieden sichert",
        "date_raw": "Sun, 24 Dec 2023 14:00:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-wie-guter-sex-auf-der-insel-idjwi-den-frieden-sichert-a-b9c2a582-47d5-4d6a-a344-192a87fa3e2b#ref=rss",
        "subtitle": "Der Rest des Landes versinkt im Chaos, doch auf einer Insel in der DR Kongo blüht das Leben. Eine alte Tradition lebt dort fort: Paare erhalten Sextrainings, inklusive praktischer Übungen.",
        "content": "Die Hochzeitsnacht ist vorbei, das Paar schaut zufrieden. Sie sitzen auf dem Sofa ihres kleinen Dreizimmerhauses mit Blick aufs Meer, die Augen noch etwas gerötet von der Feier. Während des Interviews läuft ein Huhn durchs Wohnzimmer, das Leben ist beschaulich auf Idjwi im Osten der .In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Man nennt Idjwi auch die Insel des Friedens, weil es hier keine bewaffneten Konflikte gibt, ganz anders als im Rest der Region. Es ist ein paradiesischer Ort, umringt vom klaren Wasser des Kivusees, inmitten grüner Hügel. Die etwa 300.000 Einwohnerinnen und Einwohner leben bescheiden von der Landwirtschaft und vom Fischfang. Es gibt keinen Reichtum auf Idjwi, zumindest nach finanziellen Kriterien. Dafür haben die Menschen hier, glaubt man ihren Erzählungen, sehr guten Sex. Was wiederum das harmonische Zusammenleben auf Idjwi erkläre, davon sind sie überzeugt.Bakulu Damas, der Bräutigam, kichert etwas verlegen. Ja, es sei alles in Ordnung im Bett, versichert er. Das ist auch kein Wunder, schließlich hat er bereits eine umfangreiche Ausbildung erhalten: »Ich habe gelernt, dass ich meine Partnerin erst vorbereiten muss, zum Beispiel mit gutem Essen. Dann kommt es auch sehr aufs Vorspiel an«, erzählt der 32-Jährige. Gelernt hat er das nicht nur von Verwandten oder beim lokalen Radiosender, wo ein Aufklärungsprogramm läuft, sondern auch durch den Beziehungsrat, der auf der Insel regelmäßig tagt.Früher gab es diese Form der traditionellen Sexualkunde an vielen Orten in . Familienmitglieder oder Ältere übernahmen die Aufklärung, es wurde vergleichsweise offen über Geschlechtsverkehr gesprochen. Dann kamen die Missionare aus Europa mit ihrem Christentum und den rigiden Moralvorstellungen, Sex wurde vielerorts zum Tabuthema. Nicht so im abgelegenen Idjwi, wo die alten Traditionen erhalten bliebenBakulu Damas, der Bräutigam, glaubt fest an die Wirkung der Sexualerziehung. Seine Frau und er haben zwar bereits ein Kind, gezeugt vor der Ehe, auch das ist in Idjwi akzeptierter als im Rest des Landes. »Wenn die Menschen guten Sex haben, dann kann man in Frieden leben. Wer Spaß im Bett hat, der kämpft nicht mit seinem Nachbarn.«Tatsächlich blüht Idjwi auf. Am Seeufer entsteht gerade ein neues Hotel, es wird gehämmert und gesägt. Der Manager, Olivier Rubenga, schaut sich zufrieden um. 38 Jahre sei er alt und habe noch nie einen bewaffneten Konflikt auf der Insel erlebt, in der Demokratischen Republik Kongo ein Alleinstellungsmerkmal.Das Land gilt als »failed state«; es gibt kaum staatliche Strukturen; die Korruption sitzt tief. Am 20. Dezember wurde gewählt; noch ist nicht klar, ob Präsident Félix Thisekedi eine zweite Amtszeit antreten kann. Der Urnengang war von Betrugsvorwürfen und landesweitem Chaos in den Wahlbüros überschattet. Zudem treiben im Kongo mehr als 100 bewaffnete Gruppen ihr Unwesen, vor allem im Osten der Republik.»Der Tourismus läuft, die Menschen lieben die Ruhe hier«, sagt Rubenga unbewegt. Sie kämen aus den Städten und Dörfern rund um das Nordufer des Kivusees, wo Krieg herrscht. Dort kämpfen die vom verfeindeten Nachbarstaat  unterstützten M23-Rebellen gegen die kongolesische Armee. Auf Idjwi kann man die Gefechte nicht einmal hören.Nur ein einziges Mal habe es einen Banditen auf Idjwi gegeben, erinnert er sich. Der habe Leute überfallen und ausgeraubt, sich aber nicht lange halten können. Am Ende wurde er auf dem Festland ermordet. Danach herrschte wieder Ruhe auf dem Eiland. Dabei hätte es genug Anlass für Konflikte gegeben: Während des Völkermordes 1994 flohen zahlreiche Ruanderinnen und Ruander auf die Insel. Die Grenze zum Nachbarland verläuft direkt durch den See vor Idjwi. Trotz der neuen Bewohner blieb es ruhig. Einige ehemalige Geflüchtete aus Ruanda leben noch immer auf der Insel, sie haben Einheimische geheiratet. Die Liebe löst auf Idjwi viele Probleme. Ansonsten ist die ethnische Zusammensetzung recht homogen, was den Frieden natürlich leichter macht.Seit einigen Monaten hat die kongolesische Armee Soldaten auf Idjwi stationiert, wegen der Nähe zum Erzfeind Ruanda. In den ersten Tagen kam es zu Unruhen, Einwohnerinnen und Einwohner wurden angehalten, Wertgegenstände verschwanden. Doch auch das explosive Potenzial dieser Lage konnten sie auf Idjwi schnell entschärfen: Die Dorfältesten setzten sich mit den Soldatenchefs zusammen, ein Friedensrat tagte, seither halten sich die Uniformierten diszipliniert zurück. Auf der Insel klärt man die Dinge eben einvernehmlich.Um zum Ortsvorsteher des Nordteils von Idjwi zu gelangen, muss man einen sehr steilen Berg hinauffahren. Die Straße ist in der Regenzeit verwaschen, die Landschaft um sie herum umso grüner. Oben auf dem Hügel wird der Blick frei auf weite Teile der Insel. Unten glitzert der See, die endlosen Felder mit Mais und Bananen werden sichtbar, die Wälder am Horizont. An der Einfahrt des Anwesens weist ein Schild auf das »Maison Culturelle« hin, das »Kulturhaus«. Man könnte es auch die Sexhütte nennen.Der 72-jährige Dorfvorsteher Hubert Buroko öffnet den Eingang zum aus dünnen Hölzern gebauten Häuschen. Die Tür knarzt, dann geht es ein paar Treppen hinab in einen dunklen runden Raum. In der Mitte lodert ein kleines Feuer, es sorgt für eine warme, vertraute Atmosphäre. Über dem Feuer ist eine kleine Zwischendecke eingezogen, »hier oben brauen wir unser traditionelles Bier«, verrät Buroko. Was sonst in der Hütte passiert? »Wir reden natürlich übers Kindermachen, was denn sonst?«, grinst der bucklige Dorfvorsteher. Sex ist hier die normalste Sache der Welt.Dann führt Buroko in eine Kammer direkt neben der Treppe, sie ist vom Hauptraum der Hütte abgetrennt. In dieser Kammer steht, nochmals hinter einem Vorhang verborgen, eine Liege aus Schilf. »Hier finden die Trainings statt«, erzählt der Ortsvorsteher. »Denn nur wer guten Sex hat, ist eine komplette Person. Sonst fehlt doch etwas. Und jedes Chaos wurzelt am Ende in der sexuellen Beziehung«, sagt er und grinst wieder. Soll heißen: ohne guten Sex keine Ordnung.Am nächsten Tag wird der Beziehungsrat einberufen, das SPIEGEL-Team soll sehen, wie es abläuft. Das Feuer lodert noch immer, der Raum ist nun gut gefüllt. Die Dorfältesten sind da. Frauen und Männer sitzen auf Bastmatten an die Wand gelehnt, manche haben trotz ihres hohen Alters Babys auf dem Schoß. Es ist nicht leicht, die Gesichter im faden Schein des Feuers auszumachen, doch das Lachen ist umso lauter zu hören. Es wird viel gelacht.Dann erzählt die 65-jährige Machozina M’jipoliti davon, wie die Meetings normalerweise ablaufen, es ist ein mehrstufiges Verfahren. Bekommt ein Mädchen seine erste Periode, wird ein Tuch mit dem Blut in der Hütte eingelagert. Wenn die Frau dann heiraten will, wird dieses Tuch von der Familie des Mannes verbrannt, es symbolisiert das Ende der Jungfräulichkeit.Dann kommt das heiratswillige Paar zur Beratung in das Maison Culturelle, es geht um vieles: gegenseitigen Respekt, Treue, das richtige Essen vor dem Sex. Nach der Hochzeitsnacht beginnt die richtige Arbeit: Dann muss nämlich die Frau Zeugnis darüber ablegen, wie der Mann »performt« hat. »Der Mann muss gut genug sein, muss den Ansprüchen der Frau genügen«, erzählt M’jipoliti mit fester Stimme. Wenn die Frau zufrieden war, ist alles gut. Die Familien der Partner essen gemeinsam und feiern die gelungene Nacht.Wenn sich die Ehefrau allerdings nicht ausreichend befriedigt fühlt, dann wird der Sexrat noch einmal einberufen. Dann sammeln die Dorfältesten, in diesem Fall die Männer, spezielle Kräuter für die Potenz des Mannes. »Wenn auch das nicht funktioniert, dann fehlt es an Übung, dann kommen unsere Tanten zum Einsatz«, grinst Dorfvorsteher Buroko. In solch einem Fall wartet der Rat vor der Hütte, nur eine ältere Sexexpertin bleibt bei dem Paar, im abgetrennten Raum mit dem Bett. Sie beobachtet die beiden und gibt während des Akts praktische Tipps zu Stellungen und Techniken. Der Dorfvorsteher ergänzt: »Wenn der Mann körperlich versagt, dann legt die Tante Hand an und hilft ihm etwas.«Geschlechtsverkehr ist hier Gemeinschaftsaufgabe, aufgeben keine Option. Dafür wird umso mehr gefeiert, wenn es endlich geklappt hat: Dann tritt die Frau nach draußen, vor die Hütte, und berichtet vom Erfolg. Gemeinsam wird ein Lied angestimmt, der Text ist ziemlich unzweideutig: »Das Kind ist groß geworden, es kann nun mit einer Frau umgehen, es kann Sex haben. Jetzt muss man auf ihn aufpassen.« Dann wird gemeinsam gegessen.Die in der Hütte Versammelten sind überzeugt davon, dass in ihren Praktiken und Traditionen der Frieden auf Idjwis begründet liegt. »Die Menschen respektieren sich, sie haben keinen Streit untereinander oder mit den Nachbarn. Wer guten Sex hat, geht weniger fremd, dann gibt es auch weniger Eifersucht«, erzählt die 65-jährige M’jipoliti, selbst siebenfache Mutter. »Das wird von Generation zu Generation weitergegeben, und alle sind glücklich.«Doch das kollektive Glück sei bedroht, warnt der Dorfälteste. Die Moderne und das Internet verdrängten die alten Traditionen, in manchen Teilen der Insel seien sie bereits verschwunden, in anderen gingen sie deutlich zurück. Pornos statt Paartherapie, der Frieden wackelt. »Es entstehen Konflikte«, sagt Buroko.Doch es gibt noch einen weiteren, beunruhigenden Trend auf der Insel, der wohl eher dem Erfolg der Sexualerziehung zu verdanken ist: Der Dorfvorsteher führt in sein Büro, ein großer Raum mit zahlreichen Sofas und einer Ablage auf der Stirnseite. Darauf liegt ein dickes Buch; es enthält die Vorlagen für Geburtsurkunden, stets in dreifacher Ausfertigung, Ordnung muss sein. 150 Urkunden stellt er pro Monat aus, die Bevölkerung auf Idjwi wächst jährlich um vier Prozent, das liegt über dem Landesdurchschnitt. Die Konsequenzen: Farmland wird knapp und immer weniger fruchtbar, die einst üppigen Ressourcen reichen nicht mehr aus. »Wir kannten nie Hunger auf der Insel, aber langsam wird die Versorgung mit Lebensmitteln zum Problem«, räumt Buroko ein.In einem abgeschiedenen Häuschen, ein paar Hundert Meter unterhalb des Maison Culturelle, singen sie deshalb immer häufiger über Verhütungsmethoden. Im Wohnzimmer von Pascal Muliri versammelt sich ein Chor zur Generalprobe, am nächsten Tag haben sie ihren großen Auftritt, im lokalen Radiosender. Muliri gibt auf der Gitarre den Rhythmus vor, vier Frauen wiederholen den Refrain des Liedes, gehen dabei im Takt in die Knie und klatschen in die Hände.Der Chor singt von Partnerschaften, von gegenseitigem Respekt – und von Kondomen. »Wir predigen Liebe und Frieden, sodass wir auf unserer Insel weiter glücklich zusammenleben können«, sagt der Bandchef. Das lokale Radio spielt auf Idjwi eine zentrale Rolle, alte Überlieferungen werden in den Sendungen am Leben erhalten, Geschichten erzählt, man könnte es als eine Art akustisches Lagerfeuer der Insel beschreiben.Auch Floride und Bakulu Damas, das frische Brautpaar, werden in den nächsten Tagen und Wochen noch eine Menge lernen. Die traditionelle Hochzeit steht noch bevor. Die Feier gestern war nur der standesamtliche Teil, der erste Schritt eines langen Prozesses. Am Ende wird auch Braut Floride Nsimire Bilanz ziehen über die sexuellen Fähigkeiten ihres Mannes. Er mache sich wenig Sorgen, sagt der Bräutigam, schließlich hätten sie bereits ein Kind. Doch die Tradition auf Idjwi kennt keine Ausnahmen: In einigen Wochen wird Floride Bakulu vor dem Beziehungsrat berichten, ob all die Lektionen etwas gebracht haben.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Frisch verheiratetes Brautpaar auf IdjwiDie Insel Idjwi liegt idyllisch im KivuseeBakulu Damas und seine Ehefrau Floride beim traditionellen Hochzeitsmarsch über die InselDie Familienmitglieder laufen mitHotelmanager Olivier RubengaHier bauen sie ein neues Hotel in Bestlage am SeeuferDer Ortsvorsteher Hubert Buroko (r.) schwört auf die Erfolge des traditionellen BeziehungsratsHubert Buroko mit den Vordrucken für die GeburtsurkundenMachozina M’jipoliti am Eingang zum Maison CulturelleSie singen von Frieden und Partnerschaft: Traditioneller Chor auf IdjwiHochzeitszeremonie auf Idjwi",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703424603.9385638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "El Salvador: Haftbefehl gegen Ex-Präsident Cristiani wegen Massakers an Dorfbewohnern",
        "date_raw": "Sun, 24 Dec 2023 09:05:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/el-salvador-haftbefehl-gegen-ex-praesident-cristiani-wegen-massakers-an-dorfbewohnern-a-8c96ec23-c1f3-45bb-9f7b-73afd90b046a#ref=rss",
        "subtitle": "Wegen des Mordes an rund tausend Dorfbewohnern im Jahr 1981 hat die Justiz von El Salvador einen Haftbefehl gegen Ex-Präsident Alfredo Cristiani ausgestellt. Er soll den Tätern geholfen haben, einer Strafe zu entgehen.",
        "content": "Ein Gericht in El Salvador hat gegen den ehemaligen Präsidenten Alfredo Cristiani einen Haftbefehl ausgestellt. Grund dafür ist dessen angebliche Vertuschung eines Massakers aus dem Jahr 1981. Dabei waren im Dorf El Mozote etwa tausend Menschen ermordet worden.In dem Dokument, das am Freitag von einem Gericht in San Francisco Gotera ausgestellt wurde, wird der 76-jährige Cristiani als eine von zehn Personen genannt, die sich für ein 1993 verabschiedetes allgemeines Amnestiegesetz eingesetzt haben, das die wegen Kriegsverbrechen Angeklagten entlastet. Der damalige Präsident habe mit der Amnestie den Tätern geholfen, der Justiz zu entgehen.Das Dokument nennt das  ein »Verbrechen gegen die Menschlichkeit« und ordnet die Festnahme des ehemaligen Präsidenten und vier weiterer Angeklagter an, die später dem Kongress des Landes angehörten. Der Aufenthaltsort von Cristiani ist unbekannt.In dem Dorf El Mozote hatten im Dezember 1981 Soldaten von El Salvadors Streitkräften rund , denen sie eine Zusammenarbeit mit den Rebellen der Nationalen Befreiungsfront Farabundo Martí vorwarfen. Das Massaker war die blutigste Episode des Bürgerkriegs von 1980 bis 1992, in dessen Verlauf etwa 80.000 Menschen getötet wurden oder verschwanden – und gilt als das schlimmste Massaker in der jüngeren Geschichte Lateinamerikas.1992 war .Die Amnestie aus dem Jahr 1993 wurde 2016 aufgehoben. Cristiani hatte das mittelamerikanische Land zwischen 1989 und 1994 regiert.Alfredo Cristiani im Jahr 2007",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703424603.973042,
        "language": "DE",
        "source": "Spiegel"
    }
]
