[
    {
        "title": "Serbien: Polizei nimmt in Belgrad 38 Demonstranten fest",
        "date_raw": "Mon, 25 Dec 2023 21:19:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-polizei-nimmt-in-belgrad-38-demonstranten-fest-a-8369cba1-63fa-473b-832c-d1656d1b3e34#ref=rss",
        "subtitle": "Seit Tagen protestieren Menschen in Serbiens Hauptstadt gegen mutmaßlichen Betrug bei den Kommunalwahlen. Präsident Vučić spricht von einer Verschwörung des Auslands – und will nun offenbar härter durchgreifen.",
        "content": "Es ist der achte Protesttag in Folge: Mehrere Tausend Anhänger der serbischen Opposition haben am Montagabend in Belgrad gegen mutmaßlichen Betrug bei der Kommunalwahl am 17. Dezember demonstriert. Die Teilnehmer der Kundgebung zogen durch die Belgrader Innenstadt und riefen »Diebe, Diebe!«. Sie versammelten sich vor dem Sitz der staatlichen Wahlkommission im Zentrum Belgrads und zogen dann zum Hauptquartier der Stadtpolizei, wo vermutlich mehrere Dutzend Protestierende festgehalten werden. Die serbische Polizei hat nach eigenen Angaben 38 Menschen festgenommen, die an den Protesten beteiligt waren.Ein ranghoher Polizeibeamte sagte in einer Pressekonferenz, dass die Festgenommenen wegen »Anstiftung zur gewaltsamen Änderung der verfassungsmäßigen Ordnung« und wegen gewalttätigen Verhaltens angeklagt seien.Am Sonntagabend . Einsatzkräfte der Polizei drängten sie mit Tränengas, Pfefferspray und Schlagstöcken zurück.Beide Seiten werfen sich übermäßige Gewalt vor. Bei dem Einsatz seien acht Beamte verletzt worden, einige schwer, hieß es von der Polizei. Die Opposition wirft den Polizisten vor, ihre Anhänger verprügelt zu haben.Die Serbische Fortschrittspartei von Präsident Aleksandar Vučić hat bei den Wahlen in vielen Städten Siege errungen, darunter in Belgrad. Nach Darstellung der Opposition ist der Erfolg aber nur durch massiven Betrug zustande gekommen. . Unter anderem sollen Autobusse Menschen aus dem serbischen Teil Bosnien-Herzegowinas nach Belgrad gebracht haben, wo sie Stimmen abgegeben hätten, ohne wahlberechtigt zu sein.Präsident Aleksandar Vučić bestreitet die Vorwürfe. Er bezeichnete die Proteste vom Sonntag als einen Versuch, seine Regierung mit Hilfe aus dem Ausland zu stürzen – ohne näher zu erläutern, was er damit meinte. Die serbische Ministerpräsidentin Ana Brnabić dankte Russland am späten Sonntag dafür, dass es  im Vorfeld der gewaltsamen Proteste gegen die Wahlergebnisse gewarnt hatte.Vučić habe »unwiderlegbare Beweise« dafür, dass der Westen die Proteste der Opposition unterstützt, sagte der russische Botschafter Aleksandr Botsan-Kharchenko nach einem Treffen mit Vučić am Montag gegenüber russischen Medien.Die serbische Polizei warnt vor weiteren Protesten: Sie sei »bereit und in der Lage, jedem Gewaltakt mit Entschlossenheit entgegenzutreten«, hieß es auf der Pressekonferenz.Demonstration der serbischen Opposition in Belgrad (am 24. Dezember)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703599204.1314464,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas lehnt kurze Feuerpause ab",
        "date_raw": "Mon, 25 Dec 2023 21:44:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-hamas-lehnt-kurze-feuerpause-ab-a-8dd8e466-778a-48d9-8618-a1a826ea7745#ref=rss",
        "subtitle": "Die Terrororganisation hat einen mutmaßlichen Stufenplan Ägyptens zurückgewiesen, mit dem der Krieg in Nahost beendet werden könnte. Israels Regierungschef Netanyahu besuchte derweil Truppen im Gazastreifen.",
        "content": "Die islamistische Hamas hat eine nur vorübergehende Feuerpause im Gazakrieg abgelehnt und einen dauerhaften Waffenstillstand gefordert. »Wir bekräftigen, dass es keine Verhandlungen ohne eine umfassende Einstellung der Aggression geben wird«, teilte die Terrororganisation mit. Die Führung der Hamas setze sich mit »aller Kraft für ein vollständiges und nicht nur vorübergehendes Ende der Massaker an unserer Bevölkerung« ein, stand in der Mitteilung weiter.Die Hamas reagierte damit auf einen arabischen Medienbericht, Ägypten habe einen Entwurf zur Beendigung des Gazakrieg in mehreren Stufen erarbeitet. Wie der saudische TV-Kanal »Aschark News« berichtete, ginge es in der ersten Phase darum, eine mindestens zwei Wochen andauernde Feuerpause durchzusetzen. In dieser Zeit sollten auch 40 im Gazastreifen festgehaltene Geiseln gegen 120 in Israel inhaftierte Palästinenser ausgetauscht werden.In einer zweiten Phase solle es einen palästinensischen Dialog unter der Schirmherrschaft Ägyptens geben, um die »Spaltung zu beenden« und eine technokratische Regierung zu bilden, hieß es. Dieser Passus bezieht sich auf die Rivalität zwischen den beiden größten Palästinensergruppen, der Fatah von Palästinenserpräsident Mahmoud Abbas und der islamistischen Hamas.Erst in einer dritten Phase solle es um einen vollständigen Waffenstillstand und ein umfassendes Abkommen zum Austausch von Geiseln und Gefangenen gehen, der in einen vollständigen Abzug der israelischen Armee aus dem Gazastreifen münden solle. zufolge wollte sich Israels Kriegskabinett mit dem ägyptischen Vorschlag befassen. Allerdings sagte Israels Regierungschef Benjamin Netanyahu bei einem Truppenbesuch im Gazastreifen, Israel werde »den Kampf in den kommenden Tagen vertiefen«. Er sprach von einem langen Kampf gegen die Hamas, dessen Ende nicht kurz bevorstehe.Chan Junis im südlichen Gazastreifen nach israelischen Luftangriffen (am 25. Dezember)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703599204.1537879,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Präsident Ebrahim Raisi droht Israel mit Vergeltung für getöteten General Rasi Mussawi",
        "date_raw": "Tue, 26 Dec 2023 12:06:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-praesident-ebrahim-raisi-droht-israel-mit-vergeltung-fuer-getoeteten-general-rasi-mussawi-a-bfb1f650-917b-4670-8d4b-692e35d92b42#ref=rss",
        "subtitle": "Iran wirft Israel vor, einen hochrangigen General der Revolutionswächter in Syrien getötet zu haben. Aus Teheran kommen nun drohende Töne – die in Israel offenbar ernst genommen werden.",
        "content": " hat  nach dem Tod eines Generals der iranischen Revolutionswächter in  gedroht. Bei einem mutmaßlich israelischen Luftangriff auf einen Vorort der syrischen Hauptstadt  war am Montag General Sejed-Rasi Mussawi getötet worden. Laut Informationen der »« soll er dabei geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische Terrororganisation  zu überwachen.Während Israel bislang keine Stellungnahme abgab, kündigte der iranische Präsident  Vergeltung an. Israel werde »mit Sicherheit für dieses Verbrechen bezahlen«, sagte Raisi. Die Revolutionswächter kündigten ebenfalls Vergeltung an.Irans Botschafter in Syrien, Hossein Akbari, sagte der iranischen Nachrichtenagentur Mehr, Mussawis Haus sei von drei Raketen getroffen worden. »Das Gebäude wurde zerstört«, sagte der Diplomat. Die in  ansässige Syrische Beobachtungsstelle für Menschenrechte berichtete von israelischen Angriffen auf Stellungen in der Gegend, die von iranischen Gruppen und der libanesischen Hisbollah-Miliz genutzt würden.Der Sprecher des iranischen Verteidigungsministeriums, Resa Talaei-Nik, drohte Israel laut Nachrichtenagentur Tasnim am Dienstag: »Die Zionisten (Israel) müssen sich auf die Konsequenzen ihres Verbrechens gefasst machen… und die werden schmerzhaft sein.« Israel habe mit dem Angriff nicht nur die territoriale Integrität Syriens verletzt, sondern auch die bereits spannungsgeladene Lage noch weiter eskaliert.Vom israelischen Militär hieß es am Montagabend, man kommentiere keine ausländischen Medienberichte. Die »New York Times« schrieb, israelische Beamte hätten eingeräumt, dass sie sich auf mögliche iranische Vergeltungsmaßnahmen vorbereiteten.Israel attackiert Ziele in Syrien, um zu verhindern, dass der Iran dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Sowohl der  als auch Syrien sind Nachbarländer Israels. Israel fühlt sich durch die Raketenarsenale der Hisbollah und anderer Milizen bedroht. Syrien zählt für  neben der Hisbollah im Libanon sowie der islamistischen  zu den Verbündeten im Kampf gegen Israel. Nach US-Geheimdienstangaben unterstützt Iran auch die Huthi-Milizen im  sowie Milizen im .Iranischer Präsident Ebrahim Raisi: Israel wird »mit Sicherheit für dieses Verbrechen bezahlen«General Rasi Mussawi: Mutmaßlich durch israelischen Luftangriff getötet",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703599204.221152,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nigeria: Mehr als 100 Tote bei Überfällen auf Dörfer",
        "date_raw": "Tue, 26 Dec 2023 14:39:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nigeria-mehr-als-100-tote-bei-ueberfaellen-auf-doerfer-a-2cbc7f09-19aa-4b6e-acd0-087035a9576b#ref=rss",
        "subtitle": "Mehrere Dörfer in Nigeria, die überwiegend von Christen bewohnt werden, sind an Weihnachten angegriffen worden. Viele Menschen wurden getötet. Wer dahintersteckt, ist unklar. Bewohner haben einen Verdacht.",
        "content": "Bei Angriffen auf mehrere Dörfer im nigerianischen Bundesstaat Plateau sind am Wochenende wohl mehr als 100 Menschen getötet worden. »Die Angriffe waren gut koordiniert«, sagte der Vorsitzende der Bokkos Local Government Area im Bundesstaat Plateau, Monday Kassah, am Montag.»Wir haben 113 Leichen aus diesen Gemeinden geborgen«, erklärte er. Zudem seien mehr als 300 Menschen verletzt worden. Wer hinter den Überfällen stecke, die an Heiligabend verübt wurden, sagte er nicht. In der Region kommt es immer wieder zu gewaltsamen Zusammenstößen zwischen Hirten und Bauern.Zu den Zahlen der angegriffenen Dörfer und Getöteten gibt es unterschiedliche Angaben. Der Polizeisprecher des Bundesstaats sprach zunächst von mindestens 98 Toten. Vertreter der örtlichen Behörden zählten dagegen mindestens 163 Tote.Bei den meisten Opfern soll es sich um Frauen und Kinder handeln. Es wird befürchtet, dass Rettungskräfte noch weitere Leichen in den Dörfern in den Bezirken Bokkos und Barkin Ladi finden könnten. Insgesamt sollen – je nach Quelle – zwölf oder sogar mehr als 20 Gemeinden angegriffen worden sein.Die nach Angaben der Polizei noch nicht identifizierten Angreifer brannten auch Häuser, Autos und Motorräder nieder. Die Einwohner der überwiegend christlichen Gemeinden beschuldigten muslimische Fulani-Viehhirten, die Angriffe verübt zu haben.Im Zentrum Nigerias tobt seit Jahren ein blutiger Konflikt um Land, der durch den Klimawandel stetig verschärft wird. Viehhirten, die aus dem Norden Nigerias nach Süden ziehen, greifen dabei ansässige Bauerngemeinden an.Das westafrikanische Nigeria ist Afrikas bevölkerungsreichstes Land mit mehr als 220 Millionen Einwohnern und mehr als 200 ethnischen Gruppen. Die Regierung hat an vielen Orten des Landes mit schweren Sicherheitsproblemen zu kämpfen, darunter auch Aufständen dschihadistischer Gruppen wie Boko Haram.Abuja, Nigeria: Heiligabend wurden in dem Land mehrere Dörfer überfallen (Symbolbild)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703599204.2491844,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Alexej Nawalny sendet Lebenszeichen aus Strafkolonie",
        "date_raw": "Tue, 26 Dec 2023 10:21:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-sendet-lebenszeichen-aus-strafkolonie-a-b0dceb09-5c3d-4ec7-92f5-b55134fcf2c3#ref=rss",
        "subtitle": "Mehr als zwei Wochen galt Alexej Nawalny als vermisst: Nun meldet sich der russische Oppositionelle aus seiner neuen Haftanstalt in der Polarregion zu Wort – trotz seiner Lage mit viel Humor.",
        "content": "Erstmals seit seiner Verlegung in eine Strafkolonie am Polarkreis hat sich Kremlkritiker  zu Wort gemeldet. »Macht euch keine Sorgen um mich. Mir geht’s gut. Ich bin sehr froh, dass ich es endlich geschafft habe«, heißt es in einem Beitrag, der auf Englisch und Russisch  des Putin-Gegners veröffentlicht wurde.Anwälte, Verwandte und Bekannte von Alexej Nawalny hatten beinahe drei Wochen nicht gewusst, wo dieser sich aufhält. Am Montag teilte seine Pressesprecherin Kira Jarmisch mit, man habe Nawalny  im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen gefunden.Nawalny berichtet in dem Beitrag, er halte sich seit Samstagabend in dem Lager auf. Die Rede ist von einem 20 Tage währenden Transport, der »ziemlich anstregend« gewesen und über eine »seltsame Route« verlaufen sei. Nawalny nennt in der Folge die Städte Wladimir, , Tscheljabinsk, Jekaterinburg, Kirow, Workuta und Charp. Entspräche dies der Wahrheit, müsste seine Reise mehrere Richtungswechsel beinhaltet haben.Er habe deswegen auch nicht damit gerechnet, an diesem Ort vor Mitte Januar vorgefunden zu werden, schreibt Nawalny. Ob ihm das Ziel vor der Abreise bekannt gewesen sei, erläutert er nicht. Als Grund für die lange und offenbar verzweigte Reise vermutet der Oppositionelle »Vorsicht«.Er sei sehr überrascht gewesen, nach seiner Ankunft einen Anwalt zu sehen, schreibt Nawalny weiter und berichtet zudem von der Kälte vor Ort: Mit seinem Mantel, der Mütze und einem auf der Reise gewachsenen Bart sei er »das neue Väterchen Frost«, also das russische Pendant zum Weihnachtsmann. »Es gibt hier keine Rentiere, aber es gibt riesige flauschige, sehr schöne Schäferhunde.«Das abgelegene Dorf Charp mit der Strafkolonie liegt mehr als 1800 Kilometer Luftlinie nordöstlich von Moskau. Laut Iwan Schdanow, dem Direktor der von Nawalny gegründeten »Stiftung für Korruptionsbekämpfung«, ist die Strafkolonie Nr. 3 »eine der nördlichsten und abgelegensten Kolonien überhaupt«. Sie liegt in der Permafrostzone, das Klima ist rau, der Weg dorthin schwierig. Gefangene sind weitgehend von der Außenwelt abgeschnitten, das digitale Briefzustellsystem über die Gefängnisbehörde funktioniert laut Schdanow nicht.Alexej Nawalny während eines Prozesses gegen ihn (im Juni 2022)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703599204.270587,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Mehr als 30 Bewerber zur Präsidentenwahl zugelassen",
        "date_raw": "Tue, 26 Dec 2023 10:17:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-mehr-als-30-bewerber-zur-praesidentenwahl-zugelassen-a-6f53e048-d4fa-4656-b2c2-d744e83e61fa#ref=rss",
        "subtitle": "Die Sache gilt als ausgemacht: Im März lässt sich Wladimir Putin wohl abermals zum russischen Präsidenten wählen. Auf dem Papier gibt es nun zwar etliche Gegenkandidaten. Ernst zu nehmende Oppositionelle dürfen aber nicht antreten.",
        "content": "In Russland könnten bei der Präsidentenwahl Mitte März Stand jetzt über 30 Kandidaten antreten. Das teilte die Vorsitzende der Zentralen Wahlkommission, Ella Pamfilowa,  mit. »Natürlich wird der Wahlkampf hart umkämpft sein, denn es ist offensichtlich, dass es mehr als einen Kandidaten geben wird«, sagte Pamfilowa.Kritiker sehen in der kommenden russischen Abstimmung derweil eine Scheinwahl, die dazu dienen soll, eine weitere Amtszeit Putins zu legitimieren. Sie monieren, kein echter Oppositionskandidat werde zur Wahl zugelassen. Putin gilt bei der Abstimmung als haushoher Favorit. Viele seiner politischen Gegner sind inzwischen im Exil oder sitzen im Gefängnis, wie etwa , der 2017 mit Verweis auf eine Vorstrafe von der Präsidentenwahl ausgeschlossen worden war.Vergangenen Samstag war die ehemalige Fernsehjournalistin Jekaterina Dunzowa von der kommenden Wahl ausgeschlossen worden. Pamfilowa hatte das mit Fehlern im Antrag auf Zulassung als Kandidatin begründet. Die Ex-Journalistin setzte sich für das Ende des Krieges in der Ukraine und die Freilassung politischer Gefangener ein, .Wladimir Putin wurde mit dem Jahreswechsel 1999/2000 erstmals Präsident und löste damals Boris Jelzin ab. Seither bestimmt er die Politik Russlands, hauptsächlich als Präsident. Von 2008 bis 2012 war er Ministerpräsident, da die Verfassung lediglich zwei Amtszeiten in Folge als Präsident vorsah. Damals tauschten er und Dmitrij Medwedew die Ämter.Anfang 2020 wurde die Verfassung jedoch dahin gehend geändert, dass die Zahl von Putins Amtszeiten auf null zurückgesetzt wurde. Somit kann der 71-Jährige 2024 erneut antreten. Bei der Präsidentenwahl 2018 war Putin im ersten Wahlgang gewählt worden, mit knapp 77 Prozent der Stimmen.In den kommenden Wochen könnte sich das Bewerberfeld für die nächste Wahl noch lichten. So müssen beispielsweise alle Bewerber, die sich selbst nominiert haben, 300.000 Unterstützer-Unterschriften aus mindestens 40 russischen Regionen sammeln. Wer an dieser Hürde scheitert, taucht später nicht auf dem Stimmzettel auf. Ella Pamfilowa, hier mit Präsident Wladimir Putin: »Natürlich wird der Wahlkampf hart umkämpft sein«, behauptet sie",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703599204.3276646,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Ukraine-Krieg: Kiew bombardiert russisches Kriegsschiff auf der Krim",
        "date_raw": "Tue, 26 Dec 2023 07:37:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-attackiert-krim-hafen-feodossija-a-53085827-0b70-4c96-a025-3cbb70929a03#ref=rss",
        "subtitle": "Der Ukraine ist ein erneuter Schlag auf der besetzten Krim gelungen: Die Armee meldet die Zerstörung des russischen Landungsschiffs »Nowotscherkassk«. Russland bestätigte den Angriff, ein Mensch sei ums Leben gekommen.",
        "content": "Die  hat eigenen Angaben zufolge ein Kriegsschiff der russischen Schwarzmeerflotte zerstört. Die ukrainische Luftwaffe erklärte am Dienstag im Onlinedienst Telegram, ihre Piloten hätten das Landungsschiff »Nowotscherkassk« zerstört. Das Schiff habe mutmaßlich iranische Drohnen transportiert, die von  gegen die Ukraine eingesetzt werden, erklärte die Luftwaffe weiter.Angaben darüber, wo die »Nowotscherkassk« angegriffen wurde, machten die ukrainischen Streitkräfte in einem ersten Post nicht, später wurde die Region Feodossija genannt. Der Kommandeur der ukrainischen Luftwaffe, Mykola Oleschtschuk, teilte zudem ein Video, das eine Explosion auf dem russischen Marinestützpunkt Feodossija auf der von Russland annektierten Halbinsel Krim zeigt. »Und die russische Flotte wird kleiner und kleiner! Danke an die Piloten der Luftwaffe und alle Beteiligten für die filigrane Arbeit.« Beweise für seine Behauptung legte er nicht vor.Die russischen Behörden bestätigen den Angriff. Staatliche Nachrichtenagenturen zitierten das russische Verteidigungsministerium mit der Aussage, die Ukraine habe die »Nowotscherkassk« in Feodossija mit von Flugzeugen abgefeuerten Lenkraketen attackiert. Das Schiff sei beschädigt worden. Zudem habe der von Russland eingesetzte Gouverneur der Krim, Sergej Aksjonow, den Tod einer Person infolge des Angriffs bekannt gegeben. Zwei weitere Menschen seien verletzt worden.Bereits zuvor hatte Aksjonow einen »feindlichen Angriff« in der Region bestätigt. »Der Hafenbereich ist abgesperrt«, schrieb er auf Telegram. Es habe dort eine Explosion gegeben, ein ausgebrochenes Feuer sei unter Kontrolle gebracht worden.  Bilder, die mehrere russische Nachrichtenagenturen auf Telegram veröffentlichten, zeigten starke Explosionen und Brände über einem Hafengebiet.Russland hat die Krim im Jahr 2014 völkerrechtswidrig annektiert. Die ukrainische Regierung hat mehrfach erklärt, die Halbinsel im Schwarzen Meer zurückerobern zu wollen. Die Ukraine greift seitdem immer wieder militärische Ziele auf der Krim an. Im April 2022 versenkte sie das Flaggschiff der russischen Schwarzmeerflotte, die »Moskwa«, und demütigte damit Russland.Die Ukraine meldete derweil den Abschuss russischer Drohnen. Die Luftwaffe teilte mit, die ukrainischen Flugabwehrsysteme hätten in der Nacht 13 von 19 Drohnen zerstört, die Russland auf das Land abgefeuert habe. Russlands Armee wiederum will eigenen Angaben zufolge den völlig zerstörten Ort Marjinka im ostukrainischen Gebiet Donezk besetzt haben. Marjinka sei nun unter russischer Kontrolle, sagte Verteidigungsminister Sergej Schoigu bei einem Treffen mit Präsident Wladimir Putin in Sankt Petersburg. Die ukrainische Armee wies die Behauptungen allerdings zurück.Blick auf die »Nowotscherkassk« (2021 auf dem Weg durch den Bosporus): Von der Ukraine angegriffen",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703599204.3485994,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Netanyahu nennt Bedingungen für Frieden",
        "date_raw": "Tue, 26 Dec 2023 08:04:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-nennt-bedingungen-fuer-frieden-a-1e53636b-f69f-457b-8b46-553e40af618b#ref=rss",
        "subtitle": "Für den Militäreinsatz im Gazastreifen wird Israel scharf kritisiert. Regierungschef Benjamin Netanyahu bekräftigte nun seinen Ruf nach einer Zerschlagung der Hamas.",
        "content": "Der israelische Regierungschef  hat Bedingungen für einen Frieden im  genannt. »Die  muss zerstört werden«, schrieb Netanyahu in einem am Montag im »Wall Street Journal« veröffentlichten Gastbeitrag. »Gaza muss demilitarisiert werden, und die palästinensische Gesellschaft muss deradikalisiert werden.« Dies seien die »drei Vorbedingungen für einen Frieden zwischen  und seinen palästinensischen Nachbarn in Gaza«.Der Gazastreifen müsse demilitarisiert werden, um sicherzustellen, dass von dort aus nie wieder Angriffe gegen Israel verübt würden, schrieb Netanyahu weiter. So müsse eine »temporäre Sicherheitszone« an der Grenze zu dem Palästinensergebiet geschaffen werden. Nötig sei außerdem ein »Inspektionsmechanismus« an der Grenze zwischen dem Gazastreifen und . Damit solle ein Schmuggel von Waffen in das Gebiet verhindert werden.Der Palästinensischen Autonomiebehörde die Verantwortung für den Gazastreifen zu übertragen, lehnte der Regierungschef ab. Die Autonomiebehörde werde niemals den Gazastreifen demilitarisieren, sie finanziere und verherrliche Terrorismus im  und erziehe Kinder mit dem Ziel, Israel zu zerstören, schrieb Netanyahu. »In absehbarer Zukunft wird Israel eine vorrangige Sicherheitsverantwortung für Gaza behalten müssen.«Netanyahu hatte es bereits zuvor abgelehnt, dass die Autonomiebehörde unter Führung von Palästinenserpräsident  nach dem Krieg zwischen Israel und der Hamas den Gazastreifen regiert. US-Außenminister  hatte sich Ende Oktober dafür ausgesprochen, dass die Palästinensische Autonomiebehörde langfristig wieder die Kontrolle über den Gazastreifen übernimmt.Die , , ,  und viele andere Länder unterstützten die Absicht Israels, die Terrorgruppe zu zerschlagen, die »wichtiger Stellvertreter des Iran« sei. Die Führer der Hamas hätten geschworen, das Massaker vom 7. Oktober in Israel, in dessen Folge mehr als 1200 Menschen getötet wurden, »immer wieder« zu wiederholen. »Deshalb ist ihre Vernichtung die einzige verhältnismäßige Antwort, um eine Wiederholung solch schrecklicher Gräueltaten zu verhindern. Alles andere garantiert mehr Krieg und mehr Blutvergießen«, schreibt der israelische Ministerpräsident.Israel handele im Krieg gegen die Hamas »weiterhin in voller Übereinstimmung mit dem Völkerrecht«, heißt es weiter. Israel unternehme sein Bestes, um die Opfer unter der palästinensischen Zivilbevölkerung »so gering wie möglich« zu halten. Nach Angaben der Hamas-Gesundheitsbehörde wurden bisher mehr als 20.600 Menschen in Gaza getötet. Angesichts der hohen Zahl auch ziviler Opfer ist Israels Militäreinsatz international stark kritisiert worden.Dazu schrieb Netanyahu: »Israel zu Unrecht die Schuld an diesen Opfern zu geben, wird die Hamas und andere Terrororganisationen auf der ganzen Welt nur dazu ermutigen, menschliche Schutzschilde einzusetzen.« Und weiter: »Um diese grausame und zynische Strategie unwirksam zu machen, muss die internationale Gemeinschaft voll und ganz der Hamas die Schuld an diesen Opfern geben. Sie muss anerkennen, dass Israel die größere Schlacht des zivilisierten Krieges gegen die Barbarei kämpft«, schreibt der Regierungschef.Israelischer Ministerpräsident Benjamin Netanyahu: »In absehbarer Zukunft wird Israel eine vorrangige Sicherheitsverantwortung für Gaza behalten müssen.«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703599204.371993,
        "language": "DE",
        "source": "Spiegel"
    }
]
