[
    {
        "title": "Russland-Sanktionen: Kreml droht Westen mit Vergeltung bei Einzug von Zentralbankreserven",
        "date_raw": "Fri, 29 Dec 2023 13:50:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-kreml-droht-westen-mit-vergeltung-bei-einzug-von-zentralbankreserven-a-2a97df06-4fb7-4de6-9890-de087079723b#ref=rss",
        "subtitle": "Die G7-Staaten suchen neue Wege, um Geld aus Russland einzuziehen. Der russische Präsidialamtssprecher reagiert mit markigen Worten – eine russische Reaktion sei schon vorbereitet.",
        "content": "Die G7-Staaten suchen nach Wegen, um 300 Milliarden Dollar an eingefrorenen Reserven der russischen Zentralbank zu beschlagnahmen. Sollte das passieren, will  seinerseits Vermögenswerte aus  und den  einziehen. Präsidialamtssprecher Dmitrij Peskow sprach angesichts von Berichten über entsprechende Überlegungen der sieben führenden Industrienationen (G7) von angeblichem Diebstahl, einer angeblichen Verletzung des Völkerrechts und einer angeblichen Gefahr für das weltweite Finanzsystem.»Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«, behauptete Peskow. Er bejahte die Frage, ob es eine Liste von westlichen Vermögenswerten gebe, die Russland zur Vergeltung beschlagnahmen könnte. Einzelheiten nannte er aber nicht.Die Zentralbank in  gibt nicht bekannt, welche Vermögenswerte wegen des Ukrainekriegs eingefroren sind. Nach Angaben der US-Regierung handelt es sich bei den meisten Anleihen und Einlagen um Vermögenswerte in Euro sowie einige in Dollar und Pfund.Am Donnerstag hatten Insider erklärt, die Staats- und Regierungschefs der G7-Staaten dürften bei ihrem Gipfel im Februar einen neuen juristischen Ansatz für den Einzug der eingefrorenen Gelder diskutieren. Jedoch seien noch keine Entscheidungen getroffen worden. Zudem müssten zumindest in den USA und  Gesetze geändert werden.Nach Angaben der  übersteigen die von Russland angerichteten Schäden in der  inzwischen 400 Milliarden Dollar. Die EU will deshalb verstärkt die russische Kriegswirtschaft schwächen. Vor Weihnachten hatten 27 EU-Mitgliedstaaten das  wegen des russischen Angriffskriegs beschlossen.Demnach dürfen ab Januar russische Diamanten und Diamantschmuck nicht mehr in die  eingeführt werden. Von der EU-Kommission wurden Russlands Einnahmen aus dem Verkauf von Diamanten zuletzt auf rund vier Milliarden Euro pro Jahr geschätzt.Neben dem Diamanten-Bann sieht das Sanktionspaket vor, den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Die europäische Stahlindustrie hatte dagegen gewarnt, dass manche der verabschiedeten Maßnahmen das Gegenteil des Gewünschten bewirken würden (, wie Europa Russlands Stahlindustrie päppelt).Zudem sind im Paket für weitere Güter Handelsbeschränkungen enthalten, außerdem Strafmaßnahmen gegen Personen und Organisationen, die den russischen Angriffskrieg unterstützen.Präsidialamtssprecher Dmitrij Peskow: »Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704051003.3821285,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schäden durch Klimawandel: R+V-Chef fürchtet, dass Versicherungen unbezahlbar werden",
        "date_raw": "Fri, 29 Dec 2023 14:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/schaeden-durch-klimawandel-r-v-chef-fuerchtet-dass-versicherungen-unbezahlbar-werden-a-20ae2930-9c7c-4c4c-b796-be53396c991e#ref=rss",
        "subtitle": "Die Klimakrise wird das Lebensumfeld auch in den Industrienationen gravierend verändern. Die Folgen werden sich nach Einschätzung von R+V-Chef Norbert Rollinger nicht versichern lassen.",
        "content": "Der Klimawandel könnte Gebäudeversicherungen nach Einschätzung der  teilweise unerschwinglich werden lassen. »Wir laufen sukzessive auf eine Unversicherbarkeit von Risiken zu«, warnte R+V-Vorstandschef Norbert Rollinger, der auch Präsident des Gesamtverbands der deutschen Versicherungswirtschaft (GDV) ist, im Interview mit der Mediengruppe VRM.Rollinger wiederholte frühere Aussagen, wonach bei drei oder vier Grad  praktisch kein Versicherungsschutz im Gebäudesektor mehr möglich sein wird: »Dann werden Versicherungen so unberechenbar und so teuer, dass wir kein wirtschaftlich tragfähiges Angebot mehr machen können.«Im  ist das Ziel festgehalten, die Erderwärmung möglichst bei 1,5 Grad zu stoppen und damit die schlimmsten Folgen des Klimawandels zu verhindern. Wissenschaftler warnen, dass jedes Zehntel mehr Erwärmung noch katastrophalere Folgen in Form noch extremerer Wetterereignisse hätte.»Immer noch werden weiterhin Tausende Häuser in Überflutungszonen neu gebaut. Das muss gestoppt werden«, forderte Rollinger. »Die Versicherungsprämien werden sich in den nächsten Jahren verdoppeln, wenn keine Klimafolgenanpassung erfolgt«, sagte der R+V-Chef in dem VRM-Interview.Hochwasser in Lippstadt: Jedes Zehntel mehr Erwärmung hat katastrophale Folgen",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704051003.4095833,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Klimageld: Wirtschaftsweise Veronika Grimm fordert Einführung vor nächster Bundestagswahl",
        "date_raw": "Sat, 30 Dec 2023 09:07:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/klimageld-wirtschaftsweise-veronika-grimm-fordert-einfuehrung-vor-naechster-bundestagswahl-a-e160476d-738d-4e95-b936-c1397fb8b155#ref=rss",
        "subtitle": "Die Ampelkoalition verspricht es seit über zwei Jahren: Das Klimageld soll Bürgerinnen und Bürger für den steigenden CO₂-Preis entschädigen. Für die Ökonomin Grimm ein wichtiges Thema im nächsten Bundestagswahlkampf.",
        "content": "Angesichts der steigenden CO₂-Abgabe im neuen Jahr hat die Wirtschaftsweise Veronika Grimm eine Einführung des geplanten Klimageldes noch vor der nächsten Bundestagswahl gefordert. »Das Klimageld hätte von vorneherein – vor dem Anstieg der CO₂-Bepreisung – etabliert werden sollen«, . »Dann wäre glasklar, dass die zunehmende CO₂-Bepreisung keine Steuererhöhung, sondern einfach ein Lenkungsinstrument ist.«Idealerweise sollte man ihrer Meinung nach die Einnahmen aus der CO₂-Bepreisung ansparen und dann noch vor der Bundestagswahl an die Menschen ausschütten. »Das würde der Regierung sogar im Wahlkampf nützen.«Die Bundesregierung solle das Versprechen des Klimageldes »unbedingt einhalten, auch wenn das Klimageld nun deutlich nach der CO₂-Bepreisung eingeführt wird«, sagte Grimm weiter. Sie rechnete vor, dass eine vierköpfige Familie bei einem CO₂-Preis von 45 Euro mehr als 650 Euro pro Jahr zurückbekommen würde, bei einem CO₂-Preis von 55 Euro seien es schon mehr als 800 Euro pro Jahr.»Das Klimageld hat eine sehr positive umverteilende Wirkung – zum einen von den hohen zu den niedrigen Einkommen, zum anderen von denjenigen mit hohem hin zu denjenigen mit niedrigem CO₂-Fußabdruck«, sagte Grimm. Das sei genau die erwünschte Lenkungswirkung.Die nationale CO₂-Bepreisung für Benzin, Diesel, Heizöl und Erdgas war 2021 mit 25 Euro pro Tonne eingeführt worden, ab Januar 2024 steigt sie von derzeit 30 Euro auf 45 Euro. Das Instrument soll Anreize setzen, um den Verbrauch fossiler Brennstoffe und damit den CO₂-Ausstoß zu verringern. 2025 sollen 55 Euro pro Tonne fällig werden.Laut Berechnungen des Verbraucherzentrale Bundesverbandes (vzbv) hat der Staat seit der Einführung Anfang 2021 bislang 11,4 Milliarden Euro eingenommen. Zuletzt forderte er, die Summe müsse »vollständig« als Klimageld an die Verbraucher ausgezahlt werden – was einer Einmalzahlung von 139 Euro pro Kopf entspreche. Das Bundeswirtschaftsministerium verwies im Zuge dessen darauf, dass die zusätzlichen Einnahmen aus dem CO₂-Preis in den Klima- und Transformationsfonds geflossen und so durchaus bei den Bürgern gelandet seien: etwa durch Förderprogramme für die Gebäudesanierung und den Heizungstausch, Energieberatung oder die E-Autoförderung.Wirtschaftsweise Veronika Grimm: »Das Klimageld hat eine sehr positive umverteilende Wirkung«",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704051003.4350755,
        "language": "DE",
        "source": "Spiegel"
    }
]
