[
    {
        "title": "Gig Economy: EU will Fahrer von Uber und Lieferdiensten besser schützen",
        "date_raw": "Wed, 13 Dec 2023 14:55:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/eu-will-fahrer-von-uber-und-lieferdiensten-besser-schuetzen-a-82aae0fe-f3a0-4bb6-9192-cf70e7a6426e#ref=rss",
        "subtitle": "Sogenannte Gig-Worker liefern etwa Essen aus oder bringen Menschen durch die Städte – oft als Freiberufler. Unter bestimmten Voraussetzungen sollen sie in der EU bald als Angestellte gelten.",
        "content": "Das Europaparlament und die EU-Staaten haben sich vorläufig auf ein Gesetz zum Schutz sogenannter Gig-Worker geeinigt. Diese hätten künftig mehr Rechte, teilte das Parlament mit. Außerdem erhielten sie Anspruch auf Sozialleistungen.Gig-Worker übernehmen kurzzeitige Kleinaufträge, die ihnen von Onlineplattformen vermittelt werden. Sie gelten meist als Freiberufler, sind in der Regel nicht sozialversichert und genießen weder Kündigungsschutz noch Lohnfortzahlung im Krankheitsfall. Bei Inkrafttreten wäre das EU-Gesetz das weltweit erste für diese Gruppe von Arbeitnehmern.Der neuen Regelung zufolge gilt für Gig-Worker eine »Beschäftigungsvermutung«, wenn zwei von fünf Kriterien erfüllt werden. Hierzu gehören die Kontrolle der Mitarbeiter durch den Auftraggeber und dessen Weisungsrecht.Das Gesetz schränkt außerdem die Möglichkeit der Unternehmen ein, Arbeitspensum und -qualität der Beschäftigten mit elektronischen Mitteln zu überwachen und sie automatisiert zu sanktionieren. Bislang können die Firmen auf diese Weise Nutzerkonten sperren oder Mitarbeiter entlassen.Die Beschäftigten erhielten zudem ein Auskunftsrecht darüber, welche Auswirkungen ihr Verhalten auf automatisierte Bewertungssysteme des Arbeitgebers hat.Dem Gesetz zufolge erstrecken sich die Bestimmungen auch auf Personen, die für Subunternehmen arbeiten. Damit soll eine Umgehung der Regeln verhindert werden.Die Verhandlungsführerin des Europaparlaments, Elisabetta Gualmini (Sozialdemokraten), sprach von einer »revolutionären Einigung«. Die Regelung schaffe »bessere Rechte für die am schlechtesten geschützten Arbeiterinnen und Arbeiter«. Der -Abgeordnete Dennis Radtke erklärte, die EU sage »Scheinselbstständigkeit und Wettbewerbsverzerrung hiermit den Kampf an«.Mehr als 30 Millionen Menschen in der EU arbeiten für Plattformfirmen, bis 2025 könnte ihre Zahl auf mehr als 40 Millionen ansteigen. Rund 5,5 Millionen von ihnen sind nach Einschätzung der EU-Kommission fälschlicherweise selbstständig beschäftigt.Der Branchenverband Delivery Platforms Europe, zu dem unter anderem Delivery Hero und Uber gehören, hatte das neue EU-Gesetz dagegen mehrfach kritisiert. Das Regelwerk muss noch formell verabschiedet werden.Einige Lieferdienste stellen Fahrer fest an, bei anderen arbeiten sie als Freiberufler – das könnte sich künftig ändern",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702517403.4922473,
        "language": "DE",
        "source": "Spiegel"
    }
]
