[
    {
        "title": "Stahlindustrie im Saarland: EU-Kommission billigt Milliarden-Staatshilfen",
        "date_raw": "Tue, 19 Dec 2023 14:19:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/stahlindustrie-im-saarland-eu-kommission-billigt-milliarden-staatshilfen-a-efe32866-29ae-43d0-b748-a1e7a6b138b4#ref=rss",
        "subtitle": "Bund und Land dürfen nach einer Entscheidung der EU-Kommission die Stahlproduktion im Saarland fördern. Insgesamt sollen 2,6 Milliarden Euro fließen – auch für den Einsatz klimafreundlicher Energie aus grünem Wasserstoff.",
        "content": "Die EU-Kommission hat den Weg für den klimafreundlichen Umbau der saarländischen Stahlindustrie mit staatlicher Förderung in Milliardenhöhe frei gemacht. Sie genehmigte das Vorhaben, das einen Direktzuschuss von Bund und Land über 2,6 Milliarden Euro an die Stahl-Holding-Saar vorsieht, .Ziel des Projektes ist es, bei der Produktion von Stahl von fossilen Energieträgern wie Kohle und Koks mittel- bis langfristig auf Wasserstoff umzusteigen. Ab 2027 sollen im  jährlich bis zu 3,5 Millionen Tonnen CO-armer Stahl produziert und 4,9 Millionen Tonnen CO eingespart werden. In der saarländischen Stahlindustrie sind mehr als 14.000 Menschen beschäftigt. Etwa zwei Drittel der Stahlproduktion sollen nach Angaben des Bundeswirtschaftsministeriums zunächst mit neuartigen Hochöfen umgestellt werden. Diese sollen 2027 in Betrieb gehen.Die Maßnahme werde die Ziele der EU-Wasserstoffstrategie und des Klimaplans Green Deal unterstützen, hieß es von der EU-Kommission. Die Zahlung werde dazu beitragen, die Abhängigkeit von fossilen Brennstoffen aus  zu beenden und den grünen Wandel rasch voranzubringen. Mit dem Green Deal will die EU bis 2050 klimaneutral werden. Die Strategie umfasst Maßnahmen in Bereichen wie Energie, Verkehr, Industrie oder Landwirtschaft.Der Bund wird rund 70 Prozent der 2,6-Milliarden-Förderung übernehmen, das Saarland die übrigen 30 Prozent. Insgesamt kostet die Umstellung laut Stahlindustrie rund 3,5 Milliarden Euro. Bundeswirtschaftsminister  hatte die Förderzusage vor gut einer Woche bei einem Besuch im Saarland verkündet, nachdem die Finanzierung wegen des wochenlangen Haushaltschaos in der Ampelregierung . Der Grünenpolitiker hatte zuletzt noch auf die ausstehende Genehmigung aus  verwiesen. Diese liegt nun vor.In einem nächsten Schritt werde jetzt die Erteilung des nationalen Förderbescheids vorbereitet, . »Dies ist eine überragend gute Nachricht für die industrielle Transformation im Saarland und in ganz Deutschland«, sagte Habeck.Laut Ministerium wird damit nach der  und Thyssenkrupp Steel Europe zum dritten Mal die Dekarbonisierung eines Stahlstandortes in Deutschland mithilfe von Wasserstoff gefördert. Für ein weiteres Projekt von  an den Standorten  und Eisenhüttenstadt laufe noch das beihilferechtliche Genehmigungsverfahren bei der EU-Kommission.Stahlarbeiter im Saarland: Der Bund soll 70 Prozent der Förderung tragen",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703035803.7599921,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ifo: Ostdeutsche Konjunktur erholt sich 2024 nur leicht",
        "date_raw": "Tue, 19 Dec 2023 14:58:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ifo-ostdeutsche-konjunktur-erholt-sich-2024-nur-leicht-a-013cc327-90aa-4e89-9bac-ec8705096e58#ref=rss",
        "subtitle": "Auch 33 Jahre nach der Einheit hinkt der Osten Deutschlands wirtschaftlich hinterher. Im kommenden Jahr könnte die Konjunktur dort nur leicht wachsen – etwas schlechter als im Westen. Das liegt auch an der Demografie.",
        "content": "Die Wirtschaft in Ostdeutschland kommt nach einer Prognose von  2024 nur langsam aus der Krise. Das Institut rechnet im Winterhalbjahr für die ostdeutschen Bundesländer mit einer moderaten Konjunkturerholung – und im gesamten Jahr 2024 mit einem Plus von 0,8 Prozent.Der Aufschwung bleibt damit »hinter den Erwartungen aus dem Sommer zurück«, teilte die Ifo-Niederlassung in  mit. In  insgesamt werde die konjunkturelle Erholung mit 0,9 Prozent im Jahresdurchschnitt geringfügig stärker ausfallen.Hintergrund für die Entwicklung sei die verhaltene Stimmung der ostdeutschen Wirtschaft 2023 und dadurch der fehlende Schwung bei den Firmen. »Im Jahr 2024 dürfte sich die Inflation nochmals deutlich abschwächen, was zusammen mit deutlich höheren Löhnen zu einer Steigerung der Realeinkommen der privaten Haushalte führt«, sagte Ifo-Konjunkturexperte Joachim Ragnitz. Das resultiere in einer steigenden Konsumnachfrage, »wovon vor allem die konsumnahen Dienstleistungen profitieren dürften«. Im Osten werde diese Entwicklung aber weniger stark ausgeprägt sein wegen der »unvorteilhaften demografischen Entwicklung«.Der Ifo-Einschätzung zufolge blieb die Wirtschaftsleistung im Osten 2023 unverändert, während Deutschland . Vor allem die schwache Industrie und die rückläufige Baunachfrage wirkten wachstumsdämpfend, während konsumnahe Dienstleister besser als noch im Sommer erwartet liefen und so die Konjunktur stützten. Zuletzt hätten sich die Erwartungen der Teilnehmer an den Ifo-Konjunkturumfragen wieder verbessert, hieß es.»Die wirtschaftliche Entwicklung im ablaufenden Jahr war enttäuschend«, sagte Ragnitz. Trotz starken Auftakts habe sich die Wirtschaft im Jahresverlauf nicht von den dämpfenden Einflüssen der gesamtdeutschen Konjunktur abkoppeln können. Dass die Industrie nicht noch stärker schrumpfte, sei strukturellen Besonderheiten wie der geringeren Bedeutung der von starken Produktionsrückgängen betroffenen Chemie und der niedrigeren Exportneigung ostdeutscher Unternehmen zu verdanken.Positive Wachstumsimpulse indes gingen von neuen Produktionsstätten, unter anderem in  und , aus. Sie würden 2024 aber auslaufen, die Erholung in der Industrie mit 0,1 Prozent schwächer ausfallen als in Deutschland insgesamt, wo die Fachleute 0,5 Prozent erwarten. Und auch der Bau werde nochmals schrumpfen. Laut Ifo-Institut dürften die im Zuge der Einigung über den Bundeshaushalt angekündigten Konsolidierungsmaßnahmen zwar nochmals leicht dämpfen, und zwar um bis zu 0,2 Prozentpunkte. An dem skizzierten Bild ändere das aber nichts.Erdölraffinerie in Leuna: »Hinter den Erwartungen aus dem Sommer«",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703035803.7968035,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesregierung will Ticketsteuer auf Passagierflüge erhöhen",
        "date_raw": "Tue, 19 Dec 2023 17:14:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bundesregierung-will-ticketsteuer-auf-passagierfluege-erhoehen-a-e90e6334-2618-48c3-8e9b-52f843badf00#ref=rss",
        "subtitle": "Statt einer höheren Kerosinsteuer will die Ampelregierung nun die Abgaben auf Flugtickets anheben. Zahlen müssen die je nach Strecke gestaffelten Aufschläge die Fluggesellschaften – und damit wohl auch die Passagiere.",
        "content": "Die Bundesregierung will wegen der Haushaltskrise die Ticketsteuer auf Passagierflüge anheben. Die Luftverkehrsabgabe werde angepasst, teilte der Sprecher der Bundesregierung mit Blick auf die Einigung zum Bundeshaushalt 2024 mit.Die Pläne der Bundesregierung für eine Kerosinsteuer im inländischen Flugverkehr sind damit wohl vom Tisch. Dies sagte eine Sprecherin des Bundesfinanzministeriums. Stattdessen würden Mehreinnahmen in ähnlicher Höhe durch jährliche Anpassungen der Luftverkehrsabgabe angestrebt.Ursprünglich hatte die Ampelregierung , um einen Teil des Haushaltslochs zu stopfen, mit dem sich der Bund seit dem Verfassungsgerichtshaushalt konfrontiert sieht. In einem Papier des Wirtschaftsministeriums hieß es: »Unter anderem werden wir Kerosin im nationalen Luftverkehr zukünftig besteuern.« Im gewerblichen Luftverkehr eingesetztes Kerosin ist von der Energiesteuer befreit. Neben der nun geplanten höheren Ticketabgabe haben sich Bundeskanzler  (SPD), Bundeswirtschaftsminister  (Grüne) und Finanzminister  (FDP) .Der Bundesverband der Deutschen Luftverkehrswirtschaft hatte die Pläne für eine nationale Kerosinsteuer jedoch scharf kritisiert. Die staatlichen Standortkosten in Deutschland seien bereits jetzt die höchsten im europäischen Vergleich. Mit dem nationalen Alleingang einer innerdeutschen Kerosinbesteuerung würde der Zubringerverkehr zu deutschen Drehkreuzen verteuert und damit Verkehre ins europäische und internationale Ausland verschoben. Zuletzt hatte aber etwa Dänemark angekündigt, ebenfalls eine neue Abgabe auf Flugreisen zu erheben. .Wie der Sprecher der Bundesregierung nun mitteilte, soll stattdessen die Luftverkehrsabgabe jährlich so angepasst werden, dass sie zusätzliche Einnahmen in Höhe der Privilegierung bei der Energiebesteuerung von Kerosin im nationalen Luftverkehr generiert. »Dies würde ab 2024 zu Mehreinnahmen von bis zu 580 Millionen Euro jährlich führen.«Die 2011 von der damaligen schwarz-gelben Bundesregierung zur Etatsanierung eingeführte Ticketsteuer bringt bisher Einnahmen von rund einer Milliarde Euro im Jahr ein. Die Ticketsteuer betrifft sämtliche Passagiere, die von deutschen Flughäfen abheben. Je nach dem Endziel der Reise werden zwischen 12,73 und 58,06 Euro pro Ticket fällig. Zahlen müssen die nach Flugstrecke gestaffelten Aufschläge die Fluggesellschaften – und damit oft auch die Passagiere.Wie der Regierungssprecher weiter mitteilte, sollen durch die Abschaffung des sogenannten Absenkungsmechanismus bei der Luftverkehrsabgabe 2024 Mehreinnahmen von bis zu 70 Millionen Euro entstehen – und bis zu 300 Millionen ab 2025.Münchner Flughafen: Die Steuer auf Tickets soll steigen",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703035803.8395014,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahn soll ihr Eigenkapital um bis zu 20 Milliarden Euro erhöhen",
        "date_raw": "Tue, 19 Dec 2023 19:03:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bahn-soll-ihr-eigenkapital-um-bis-zu-20-milliarden-euro-erhoehen-a-5ede10d3-068b-480c-97e6-8716514dfa0f#ref=rss",
        "subtitle": "Die geplanten Milliarden für die Deutsche Bahn aus dem Klimafonds KTF sind nach dem Verfassungsgerichtsurteil zum Haushalt gestrichen. Stattdessen soll das Eigenkapital stärker als bisher geplant steigen.",
        "content": "Die Bundesregierung plant eine Eigenkapitalerhöhung bei der Deutschen Bahn von bis zu 20 Milliarden Euro. Diese Summe solle der Bahn in den kommenden Jahren zugeführt werden, teilte der Sprecher der Bundesregierung mit. Er präzisierte damit die grundsätzliche Einigung zum Bundeshaushalt 2024.Die Bundesregierung will das teils marode Schienennetz sanieren, das häufig zu Zugverspätungen führt. Bisher war geplant, dass zusätzlich zu Mitteln aus dem Kernhaushalt für die Bahn bis 2027 weitere 12,5 Milliarden Euro aus dem Klima- und Transformationsfonds (KTF) kommen sollten. Doch das Bundesverfassungsgerichtsurteil, das die Umwidmung von Coronageldern für den KTF verbot, riss ein 17 Milliarden Euro schweres Loch in den Bundeshaushalt für kommendes Jahr. Vergangenen Mittwoch hatten sich schließlich Bundeskanzler  (), Bundeswirtschaftsminister  (Grüne) und Finanzminister  () darauf geeinigt, wie sie das Haushaltsloch stopfen wollen.Die Milliarden aus dem KTF sollen nun nicht kommen – stattdessen soll das Eigenkapital erhöht werden. Bisher hatte der Bund eine Eigenkapitalerhöhung von 12,5 Milliarden bei der Bahn angekündigt. Mit einer Summe von bis zu 20 Milliarden hat der Bund diese nun deutlich ausgeweitet. Die  hat zudem ein eingeleitet.Die Deutsche Bahn solle für dringend nötige Investitionen ausreichend finanzielle Mittel erhalten, sagte der Sprecher der Bundesregierung. Dazu werde das Eigenkapital 2024 und in den Folgejahren um 1,5 Milliarden Euro durch finanzielle Transaktionen erhöht. In den Jahren 2024 und 2025 soll eine Summe von jeweils bis zu 5,5 Milliarden Euro zugeführt werden. Für die Zeit danach machte der Sprecher keine konkreten Angaben.Um das Eigenkapital der Bahn zu erhöhen, sollten auch Beteiligungserlöse eingesetzt werden – konkreter Umfang, Ausgestaltung, Zeitraum und Unternehmen seien noch festzulegen, hieß es.Konkret sehen die Pläne  offenbar vor, die Bundesanteile an der  sowie der Deutschen Post zu verkaufen. Bei der Telekom, bei der der Bund derzeit 30,5 Prozent der Aktien hält, will die Regierung wohl nur noch eine strategische Beteiligung von 25 Prozent zuzüglich einer Aktie halten. Bei der Post hingegen soll die Ampel planen, sich von mehr Anteilen zu trennen. Die Bundesbeteiligung an der Deutschen Post wird derzeit auf einen Wert von etwa acht Milliarden Euro geschätzt.Ein ICE in Frankfurt: Welche Anteile an anderen Unternehmen könnte die Bahn verkaufen?",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703035803.8976555,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fehlanreize im Sozialstaat: Die falschen Träume der SPD",
        "date_raw": "Tue, 19 Dec 2023 15:04:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fehlanreize-im-sozialstaat-die-falschen-traeume-der-spd-a-e52fc7b5-e25a-41f7-bcac-310296dd7baf#ref=rss",
        "subtitle": "Wenn die SPD sich als Hüterin des Sozialstaats feiert, wissen alle: Eigentlich ist es Zeit für Reformen.",
        "content": "SPD-Chef Klingbeil, Kanzler Scholz: Viele wollen nicht geweckt werden",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703035803.92658,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Lokführergewerkschaft GDL stimmt für unbefristete Streiks",
        "date_raw": "Tue, 19 Dec 2023 17:05:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-lokfuehrer-verkuenden-unbefristeten-streik-a-2822ce52-f4c1-4598-9afb-6e733f970e86#ref=rss",
        "subtitle": "Schon ab Januar drohen neue Ausstände: Nach den gescheiterten Tarifverhandlungen zwischen der Deutschen Bahn und der GDL haben sich die Mitglieder der Lokführergewerkschaft für umfassendere Arbeitskämpfe ausgesprochen.",
        "content": "Die Lokführergewerkschaft  darf im Tarifkonflikt mit der Deutschen Bahn nun auch zu unbefristeten Streiks aufrufen. In einer Urabstimmung sprachen sich rund 97 Prozent der abstimmenden Mitglieder dafür aus, wie die GDL in  mitteilte. Die Dauerstreiks könnten neben der Deutschen Bahn auch die Regionalbahnbetreiber Transdev, die City-Bahn  sowie acht Personaldienstleister treffen.Die GDL hat seit Beginn der Tarifverhandlungen Anfang November bereits zweimal mit 20 beziehungsweise 24 Stunden langen Warnstreiks im Personenverkehr die meisten Züge zum Stillstand gebracht. Bis zum 7. Januar und damit über die Weihnachtszeit und den Jahreswechsel soll es jedoch noch keinen neuen Ausstand geben, das hatte die GDL bereits verkündet.Danach müssen sich Reisende aber auf längere Streiks einstellen: »Das, was jetzt kommt, wird kräftiger, wird länger und wird härter für die Kunden«, sagte GDL-Chef Claus Weselsky.Dem Streikrecht zufolge mussten mindestens 75 Prozent der abgegebenen Stimmen für umfassendere Arbeitskämpfe sein, damit Weselsky einen solchen Streik jederzeit als Druckmittel im Tarifkonflikt einsetzen kann. Dass das Quorum für unbefristete Streiks erreicht werden würde, galt als sicher.Die GDL und die  haben sich im Tarifkonflikt festgefahren. Weselsky erklärte die Verhandlungen nach der zweiten Runde für gescheitert. Größter Streitpunkt ist die von der GDL geforderte Arbeitszeitverkürzung von 38 auf 35 Stunden pro Woche für Schichtarbeiter bei vollem Lohnausgleich. Dazu verlangt sie 555 Euro mehr im Monat sowie eine Inflationsausgleichsprämie von 3000 Euro. Die Bahn hatte zu Beginn der Gespräche elf Prozent mehr Lohn und Gehalt bei einer Laufzeit des Tarifvertrages von 32 Monaten geboten. Das hatte die GDL als völlig unzureichend abgelehnt.Die Bahn wiederum stemmt sich wegen der Knappheit von Arbeitskräften vor allem gegen die verlangte Arbeitszeitverkürzung. Würde man die GDL-Forderung erfüllen, müssten 10.000 neue Mitarbeiter eingestellt werden, was auf dem derzeitigen Arbeitsmarkt unmöglich sei, argumentiert der Konzern. Ebenfalls abgelehnt wird eine Ausdehnung der Tarifverträge der GDL auf weitere Sparten. Kerngebiet der GDL sind Lokführer und Zugbegleitpersonal.Laut Bahn verhandelt die GDL so für insgesamt 10.000 Beschäftigte. Dies sei auch gesetzlich so definiert, da die GDL in anderen Betriebseinheiten keine Mehrheit hat. Für diese hatte die größere Eisenbahn- und Verkehrsgewerkschaft (EVG) verhandelt.Eine Lok am Hauptbahnhof Hannover: Neue Arbeitsniederlegungen sind ab Januar möglich",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703035803.9563797,
        "language": "DE",
        "source": "Spiegel"
    }
]
