[
    {
        "title": "Israel-Gaza-Krieg: WHO wirft Israel Zerstörung von Krankenhaus im Gazastreifen vor",
        "date_raw": "Mon, 18 Dec 2023 05:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-wirft-israel-zerstoerung-von-krankenhaus-im-gazastreifen-vor-a-5ea63b51-a4d1-4d24-8e42-b6df130b2094#ref=rss",
        "subtitle": "Die Weltgesundheitsorganisation zeigt sich entsetzt über Angriffe auf ein Krankenhaus in Gaza – Israel hält dagegen. Und: Deutsche Hamas-Geisel spricht im US-Fernsehen. Der Überblick.",
        "content": "Die Weltgesundheitsorganisation (WHO) hat  vorgeworfen, ein Krankenhaus im Norden des Gazastreifens de facto zerstört zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich am Sonntag im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen  in den vergangenen Tagen«. Das Krankenhaus sei jetzt nicht mehr einsatzfähig, außerdem seien mindestens acht Patienten ums Leben gekommen.Berichten zufolge seien zahlreiche Mitarbeiter festgenommen worden, erklärte Tedros weiter, nachdem die israelische Armee einen mehrtägigen Einsatz in dem Krankenhaus beendet hatte. Viele Patienten hätten sich »unter großem Risiko für ihre Gesundheit und Sicherheit« selbst in Sicherheit bringen müssen, weil Krankenwagen das Krankenhaus nicht hätten erreichen können. Mehrere Patienten seien wegen fehlender medizinischer Versorgung gestorben, unter ihnen ein neun Jahre altes Kind.Israel warf Tedros als Reaktion vor, nicht darauf hingewiesen zu haben, dass sich die islamistische Palästinenserorganisation  in dem Krankenhaus verschanzt habe. Außerdem seien die israelischen Streitkräfte vor dem Eindringen in die Klinik mit dem medizinischen Personal in Kontakt getreten, erklärte die israelische Vertretung bei den Vereinten Nationen in  auf X, früher Twitter. Die Armee habe ein »humanitäres Fenster« zugelassen, und der Großteil des Krankenhauses sei evakuiert worden.Hunderte Kämpfer der von den  und der EU als Terrororganisation eingestuften Hamas waren am 7. Oktober in israelische Städte und Dörfer eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israel wirft der Hamas vor, Krankenhäuser als Waffenlager und Kommandoposten zu missbrauchen.Bei ihrem Militäreinsatz im Gazastreifen haben die israelischen Streitkräfte eigenen Angaben zufolge das größte Tunnelsystem der islamistischen Hamas freigelegt. Die Anlage sei mehr als vier Kilometer lang, rund 50 Meter tief und liege in der Nähe des Grenzübergangs Erez zwischen Israel und dem abgeriegelten Küstengebiet, teilte das Militär am Sonntag mit ().Unterdessen begann US-Verteidigungsminister Lloyd Austin eine mehrtägige Reise in die Region. Am Sonntag besuchte er zunächst Kuwait und , um die militärische Lage im Nahen Osten zu erörtern, wie es aus dem Ministerium in  hieß. Dabei sollte es auch um die Bildung multilateraler Koalitionen gehen, um auf »Aggressionen auf See« zu reagieren, die die Schifffahrt und die Weltwirtschaft bedrohten. Die von  unterstützten Huthi-Rebellen im  greifen Israel seit Ausbruch des Gazakrieges immer wieder mit Drohnen und Raketen an und attackieren Schiffe im Roten Meer.In der Gefangenschaft der Terrororganisation Hamas haben laut Angaben einer befreiten deutsch-israelischen Geisel vor allem Frauen besondere Ängste durchzustehen. »Als Frau hast du nie die Angst ganz aus dem Kopf bekommen, vergewaltigt oder Teil einer Reihe von Taten zu werden, niemals«, sagte Yarden Romann in einem Interview dem US-Sender CBS.»Es ist einfach keine Option, weil du, solange du da bist, hoffnungslos bist. Du hast keinen Schutz, du kannst nie widersprechen, es könnte dich dein Leben kosten«, sagte Romann in einem am Sonntag bei der Plattform X vorab veröffentlichten Ausschnitt der Sendung »60 Minutes«. Die Angst sei nicht immer extrem gewesen, aber nie verschwunden, sagte sie. Romann war Ende November freigelassen worden.Die Telekommunikationsdienste in den südlichen und zentralen Gebieten des umkämpften Gazastreifens werden nach mehrtägigem Ausfall nach Angaben des Anbieters derzeit schrittweise wiederhergestellt. Auch an der Wiederherstellung der Dienste in der Stadt Gaza und im Norden des palästinensischen Küstengebiets werde gearbeitet, teilte das im  ansässige Unternehmen Paltel auf der Plattform X mit. Die Kommunikations- und Internetdienste waren am Donnerstag ausgefallen.US-Verteidigungsminister Austin will Israel besuchen. Es werde erwartet, dass er mit der dortigen Militärführung auch über ein Zurückfahren der intensiven Bodenoperationen und der Luftangriffe im Gazastreifen sprechen werde, hieß es zuvor aus dem Ministerium. Die »New York Times« berichtete unter Berufung auf Militärkreise, dass Austin dazu Gespräche mit Ministerpräsident  und Verteidigungsminister Yoav Gallant führen werde.Schäden nach der israelischen Militäraktion im Kamal-Adwan-Krankenhaus",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702897203.8041606,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea testet offenbar Rakete mit mehr als 15.000 Kilometer Reichweite",
        "date_raw": "Mon, 18 Dec 2023 04:21:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-testet-offenbar-rakete-mit-mehr-als-15-000-kilometern-reichweite-a-10edf9b0-4345-4552-8404-32bb1926f108#ref=rss",
        "subtitle": "Erneut hat das Regime in Pjöngjang eine Rakete getestet – dieses Mal aber laut Nachbarstaaten eine Langstreckenvariante. Demnach dauerte der Flug rund 73 Minuten.",
        "content": "Die Situation auf der koreanischen Halbinsel bleibt angespannt, erneut hat der Norden mit einem militärischen Test provoziert.  hat nach Angaben Südkoreas und Japans bei einem zweiten Raketentest innerhalb weniger Stunden eine ballistische Rakete mit großer Reichweite abgefeuert.Das japanische Verteidigungsministerium erklärte am Montag, es habe sich um eine ballistische Interkontinentalrakete (ICBM) mit einer Reichweite von mehr als 15.000 Kilometern gehandelt. Die Rakete hätte theoretisch das gesamte US-Territorium treffen können. Aus dem US-Außenministerium kam scharfe Kritik an den erneuten Tests.Das Verteidigungsministerium in  nannte weitere Details: Die Rakete habe eine Distanz von rund 1000 Kilometern zurückgelegt und sei nach einem 73-minütigen Flug in das Japanische Meer gestürzt, das auch als Ostmeer bekannt ist. Der südkoreanische Generalstab erklärte, die »mutmaßliche ballistische Rakete mit großer Reichweite« sei aus dem Großraum Pjöngjang in Richtung des Ostmeers abgefeuert worden.Bereits am Sonntagabend (Ortszeit) hatte Nordkorea nach südkoreanischen und japanischen Angaben . Die südkoreanische Armee hatte daraufhin nach eigenen Angaben ihre Alarmbereitschaft erhöht.Der selbst ernannten Atommacht Nordkorea sind Tests von ballistischen Raketen durch Uno-Beschlüsse untersagt. Solche Raketen können je nach Bauart auch mit einem Atomsprengkopf ausgerüstet werden.Der Uno-Sicherheitsrat hat zahlreiche Resolutionen verabschiedet, in denen Nordkorea aufgefordert wird, seine Atom- und Raketenprogramme zu stoppen. Im vergangenen Jahr hatte Nordkoreas Machthaber Kim Jong Un sein international isoliertes Land zur »unumkehrbaren Atommacht« erklärt und dazu aufgerufen, die Waffenproduktion zu verstärken, darunter auch taktische Atomwaffen. 2006 hatte Nordkorea erstmals einen Atomtest ausgeführt.Die  und ihre Partnerländer ,  und  hatten Nordkorea zuletzt  im November mit neuen Sanktionen belegt. Sie werfen Pjöngjang vor, dabei Technologien eingesetzt zu haben, die in Zusammenhang mit seinem Programm zur Entwicklung von Interkontinentalraketen stehen.Bilder eines nordkoreanischen Raketenstarts im südkoreanischen Fernsehen (am 18. Dezember)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702897203.8339422,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Partei von Präsident Aleksandar Vučić gewinnt Parlamentswahlen",
        "date_raw": "Sun, 17 Dec 2023 22:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-partei-von-praesident-aleksandar-vucic-gewinnt-parlamentswahlen-a-af7d9f51-81e2-41d5-9bb5-4e4da8d42b2e#ref=rss",
        "subtitle": "Nach Auszählung von zwei Dritteln der abgegebenen Stimmen hat die rechtspopulistische Serbische Fortschrittspartei (SNS) knapp 47 Prozent der Stimmen geholt. Die Opposition spricht von Unregelmäßigkeiten während der Stimmabgabe.",
        "content": "Die Partei von Präsident Aleksandar Vučić hat am Sonntag nach Angaben von Wahlforschern die Parlamentswahl in Serbien gewonnen. Nach Auszählung von 65 Prozent der abgegebenen Stimmen sahen die Belgrader Institute Cesid und Ipsos die Serbische Fortschrittspartei (SNS) mit 47 Prozent der Stimmen als klar stärkste Kraft.Im Vergleich zur vorherigen Wahl vor 17 Monaten legte die SNS demnach um drei Prozentpunkte zu. Bleibt es dabei, würde sie im Alleingang über eine absolute Mehrheit von 129 Mandaten in der Volksversammlung (Skupstina) mit 250 Sitzen verfügen. Die liberale Opposition, die diesmal als Wahlbündnis »Serbien gegen Gewalt« gemeinsam antrat, vereinigte demnach 23 Prozent der Stimmen auf sich und kann mit 63 Mandaten rechnen.Die rechtspopulistische SNS von Präsident Aleksandar Vučić galt Umfragen zufolge als klarer Favorit. Bei den Kommunalwahlen in der Hauptstadt Belgrad wurden jedoch der Opposition Chancen eingeräumt.Größte Konkurrenz für Vučićs Partei war das lose Oppositionsbündnis Serbien gegen Gewalt. Die Bewegung war aus den Massenprotesten nach zwei Schusswaffenangriffen im Frühjahr mit insgesamt 18 Toten hervorgegangen. Demonstranten warfen der Regierung vor, auch mithilfe der von ihr kontrollierten Medien eine Kultur der Gewalt zu fördern. Die Proteste richteten sich zunehmend gegen die Regierungspolitik insgesamt. Vučić bezeichnete die Proteste gegen ihn als ausländische Verschwörung.Am Sonntag waren etwas mehr als 6,5 Millionen Serben zur Stimmabgabe aufgerufen. Um 16 Uhr lag die Wahlbeteiligung nach Angaben der Wahlkommission bei 42 Prozent, genauso wie bei der Wahl 2022.Im Süden des Landes überquerten hunderte Serben aus dem Kosovo die Grenze, um in Serbien wählen zu gehen. Pristina und Belgrad hatten sich nicht auf eine Stimmabgabe im Kosovo einigen können.In Belgrad sprach die Opposition von Unregelmäßigkeiten und sagte, ganze Busse mit Wählern von außerhalb seien zur Stimmabgabe in die Hauptstadt gebracht worden. Ministerpräsidentin Ana Brnabic wies die Vorwürfe im Onlinedienst X zurück.Wahlbeobachter des Zentrums für Forschung, Transparenz und Verantwortung teilten mit, sie seien in der Stadt Odzaci im Nordosten angegriffen worden, »nachdem ein Fall von Wahlbetrug registriert« worden sei. Dabei seien Dutzende Stimmzettel aus Parteibüros ins gegenüberliegende Wahllokal gebracht worden.Vučić hatte die Neuwahl des Parlaments selbst ausgerufen. Seit seinem ersten Amtsantritt im Jahr 2014, damals noch als Ministerpräsident, halten Regierungskabinette in Serbien kaum bis zum Ende einer Legislaturperiode, was Kritiker als Manöver sehen, um die Opposition zu behindern.Serbiens Präsident Aleksandar Vučić",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702897203.8633614,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benjamin Netanyahu: Gazastreifen soll nicht durch Palästinensische Autonomiebehörde kontrolliert werden",
        "date_raw": "Sun, 17 Dec 2023 22:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/benjamin-netanyahu-gazastreifen-soll-nicht-durch-palaestinensische-autonomiebehoerde-kontrolliert-werden-a-a2c2c2d5-09fa-4bcd-8e0c-9b15d99261fe#ref=rss",
        "subtitle": "Israels Premierminister hat sich klar dagegen ausgesprochen, der Palästinensischen Autonomiebehörde die Kontrolle über den Gazastreifen zu geben. Es habe sich gezeigt, wie gefährlich der »kleine palästinensische Staat« sei.",
        "content": "Israels Premierminister Benjamin Netanyahu ist »stolz« darauf, die Gründung eines palästinensischen Staates verhindert zu haben. Das sagte Netanyahu bei einer Pressekonferenz in Tel Aviv, »Ich bin stolz darauf, dass ich die Gründung eines palästinensischen Staates verhindert habe, weil heute jeder versteht, was dieser palästinensische Staat hätte sein können, jetzt, da wir den kleinen palästinensischen Staat in Gaza gesehen haben«, zitiert die Zeitung den Premierminister.Netanyahu bezeichnete das Osloer Abkommen als »verhängnisvollen Fehler« und sagte, die Ergebnisse des »kleinen palästinensischen Staates im Gazastreifen«, der durch den israelischen Rückzug aus dem Gazastreifen im Jahr 2005 entstanden sei, zeigten, wie gefährlich es sei, palästinensische Souveränität im Westjordanland zuzulassen.Netanyahu bestand darauf, dass er »das Osloer Abkommen geerbt« habe und dass »die Entscheidung, die PLO aus Tunis zu holen und sie im Herzen von Judäa und Samaria und im Gazastreifen anzusiedeln, eine Entscheidung war, die getroffen und umgesetzt wurde, bevor ich Premierminister wurde«.Während der Pressekonferenz habe Netanyahu abermals versichert, dass er der Palästinensischen Autonomiebehörde nicht erlauben werde, den Gazastreifen nach dem Krieg zu kontrollieren, berichtet die »Times of Israel«. Er fügte hinzu, dass es »unter Freunden wichtig ist, keine Illusionen zu schüren«. Damit spielte er auf den Wunsch Washingtons an, dass eine »umgestaltete« Palästinensische Autonomiebehörde die Kontrolle über die Küstenenklave übernimmt, wie aus dem Bericht der »Times of Israel« hervorgeht.Die USA hatten zuletzt die Übernahme des Gazastreifens durch die Palästinensische Autonomiebehörde gefordert, sobald diese eine Reihe von Reformen durchgeführt hat. Der Premierminister bezeichnete diese Idee jedoch als illusorisch und behauptete, seine Vision einer verlängerten israelischen Sicherheitskontrolle über einen entmilitarisierten Gazastreifen finde breite Unterstützung. »Ich schließe nicht einmal aus, dass wir mit den Vereinigten Staaten eine Einigung in dieser Frage erzielen können«, sagte er.In seiner Rede sprach der Premierminister auch die versehentliche Tötung dreier Geiseln durch israelische Truppen an. »Alon, Samar und Yotam haben diesen Horror 70 Tage lang überlebt, sie waren nur einen Schritt von der Freiheit entfernt, sie waren der Erlösung nahe, und genau an diesem Punkt geschah eine Tragödie«, sagte er.Der Vorfall habe die Forderung nach einer Unterbrechung der Kämpfe und nach einer Einigung über die Freilassung der Geiseln lauter werden lassen. Netanyahu beharrte jedoch darauf, dass der Krieg weitergehen werde. Der einzige Trost, den die Familien der gefallenen Soldaten haben könnten, sei, dass der Tod ihrer Angehörigen nicht umsonst gewesen sei, indem »wir sicherstellen, dass wir weiterkämpfen werden, bis wir den totalen Sieg erringen«.Israels Premierminister Benjamin Netanyahu",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702897203.9546053,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israels Armee stößt auf bislang größten Hamas-Tunnel im Gazastreifen - vier Kilometer lang",
        "date_raw": "Sun, 17 Dec 2023 23:31:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israels-armee-stoesst-auf-bislang-groessten-hamas-tunnel-im-gazastreifen-vier-kilometer-lang-a-0b98c764-6599-4a1c-a7f7-f05fbe093333#ref=rss",
        "subtitle": "Wenige Hundert Meter vom Erez-Grenzübergang im Norden Gazas hat Israel nach eigenen Angaben einen unterirdischen Gang entdeckt: Ausgestattet mit Strom, Abwasser und Kommunikationsnetzen und breit genug, dass Autos durchfahren können.",
        "content": "Israels Armee ist eigenen Angaben zufolge auf das größte Tunnelsystem der  im  gestoßen. Es befinde sich 400 Meter vom im Norden Gazas liegenden Erez-Grenzübergang zwischen  und dem Küstengebiet entfernt, teilte das Militär mit. Die Tunnelanlage erstrecke sich rund 50 Meter unter der Erde über mehr als vier Kilometer.Israelischen Medienberichten zufolge endet die rund drei Meter breite Tunnelroute, die laut Armee mehrere Abzweigungen hat, in Dschabalia. Das Flüchtlingsviertel im Norden des Gazastreifens gilt als Hochburg der islamistischen Hamas. Der Gazastreifen ist rund 45 Kilometer lang und etwa sechs bis 14 Kilometer breit.Die Tunnelanlage diene der Hamas auch dazu, Israel anzugreifen, hieß es von der Armee weiter. Sie sei groß genug, dass Fahrzeuge sie passieren könnten. Sie soll demnach aus Stahlbeton gebaut und mit Strom, Belüftung, Abwasser und Kommunikationsnetzen ausgestattet sein. Soldaten hätten auch Waffen in den Tunneln gefunden. Die Angaben ließen sich zunächst nicht unabhängig prüfen.Ein Fotograf der Nachrichtenagentur AFP berichtete, dass der Boden in dem Tunnelsystem aus festgestampfter Erde bestehe, den Eingang bilde ein Metallzylinder mit anderthalb Zentimeter dicken Wänden.Die islamistische Organisation hat nach Angaben des israelischen Militärs »enorme Mengen an Geld und Ressourcen in terroristische Tunnel investiert«. Armeesprecher Daniel Hagari sprach von »Millionen Dollar«, die in die »terroristische Stadt im Untergrund« nahe dem Erez-Grenzübergang im Norden von Gaza geflossen seien. Demnach bekämpfte die Armee darin auch Terroristen.Es gibt laut Israels Militär keine Hinweise darauf, dass einer der unterirdischen Gänge auf israelisches Gebiet führe. Das Tunnelsystem sei von Mohammed Sinwar, , Yahya Sinwar, errichtet worden, hieß es weiter.Die Armee veröffentlichte auch Videos und Fotos ihres Funds sowie Aufnahmen vom Bau des Tunnelnetzwerks der Hamas, außerdem einen Clip, der zeigen soll, wie Mohammed Sinwar als Beifahrer in einem Auto durch die Anlage fährt. Die Aufnahmen konnten zunächst nicht unabhängig verifiziert werden.Der Grenzübergang Erez in der Nähe des Tunnelsystems diente vor dem 7. Oktober dem Personenverkehr zwischen Israel und dem Gazastreifen. Terroristen der im Gazastreifen herrschenden Hamas zerstörten den Grenzübergang im Zuge ihres Massakers in israelischen Grenzorten. Auf den brutalen Terrorangriff reagierte Israel mit massiven Luftangriffen auf das Küstengebiet und begann dort Ende Oktober eine Bodenoffensive.International wachsen inzwischen Bedenken, ob Israels hartes Vorgehen in Gaza noch verhältnismäßig ist.Die Weltgesundheitsorganisation (WHO) warf Israel vor, ein Krankenhaus im Norden des Gazastreifens de facto zerstört zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen Gazastreifen in den vergangenen Tagen«. Die Klinik sei nicht mehr einsatzfähig, außerdem seien mindestens acht Patienten ums Leben gekommen.Israel wies die Kritik der WHO zurück. Die Ständige Vertretung Israels bei den Vereinten Nationen in Genf warf Tedros auf X vor, nicht zu erwähnen, dass sich die islamistische Hamas im Kamal-Adwan-Krankenhaus eingenistet habe. Die Armee habe ein humanitäres Zeitfenster zugelassen, und der größte Teil des Krankenhauses sei evakuiert worden.Der Uno-Sicherheitsrat in New York wird sich heute erneut mit dem Gazakrieg befassen. Dabei steht eine Abstimmung über einen Resolutionsentwurf an, in dem eine »sofortige und tragfähige Einstellung der Kampfhandlungen« gefordert wird.Drei Meter breit und vier Kilometer lang: ein Tunnelnetz in der Nähe des Erez-Grenzübergangs im Gazastreifen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702897203.9829974,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chile: Bevölkerung lässt neue Verfassung abblitzen – schon wieder",
        "date_raw": "Mon, 18 Dec 2023 02:32:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chile-bevoelkerung-laesst-neue-verfassung-abblitzen-schon-wieder-a-fbc77f0f-fcec-427b-88fb-32fbcfa0715c#ref=rss",
        "subtitle": "Der erste Anlauf war 2022 krachend gescheitert, nun stimmten die Menschen in Chile erneut über eine neue Verfassung ab. Dieser Entwurf war deutlich konservativer – das Ergebnis aber ganz ähnlich.",
        "content": "Es ist das zweite eher deutliche Votum binnen etwas mehr als eines Jahres in . Nach offiziellen Angaben ist auch der zweite Entwurf für eine neue Verfassung abgelehnt worden. »Das Land ist polarisiert und gespalten«, sagte Präsident  am Sonntag nach der Abstimmung in einer Fernsehansprache. Der neue Entwurf hätte die bisherige Verfassung aus der Zeit der Diktatur von  1980 ersetzen soll.Nach Angaben der Wahlkommission vom Sonntagabend lag die Ablehnung bei dem Referendum nach Auszählung von 99,65 Prozent der Stimmen bei 55,76 Prozent. Das Ergebnis zeige, dass der Prozess »die Hoffnungen auf eine neue Verfassung (...) nicht erfüllen konnte«, sagte Boric.Seine Regierung werde keine dritte Überarbeitung anstreben und die Renten- und Steuerreform durch die Legislative vorantreiben. »Was die Bürger wollen, ist eine bessere Fähigkeit zum Dialog, zum Konsens, aber vor allem zum Handeln«, sagte Boric.Es ist der zweite Verfassungsentwurf binnen zwei Jahren, den die Wählerinnen und Wähler ablehnen. Der Prozess zu einer neuen Verfassung war 2019 inmitten von Großdemonstrationen gegen die Ungleichheit im Land angestoßen worden.Der erste Entwurf war im September 2022 von den Bürgerinnen und Bürgern . Er war von gewählten Vertretern erstellt worden, die von linken Kräften dominiert wurden. Ihr Text konzentrierte sich auf soziale, indigene, ökologische und Geschlechter-Rechte.Für den zweiten Entwurf wurde eine von konservativen Parteien dominierte Versammlung gewählt. Deren Text wurde als konservativer und marktfreundlicher angesehen. Er stellt das Recht auf Privateigentum und strenge Regeln für Einwanderung und Abtreibung in den Mittelpunkt. Umfragen hatten bereits darauf hingedeutet, dass auch dieser Text scheitert.Eine Ablehnung des neuen konservativen Entwurfs könnte als Sieg für den linksgerichteten Präsidenten Gabriel Boric gewertet werden.Polizeieinsatz am Tag des Referendums",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702897204.0101764,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Auto aus Joe Bidens Kolonne gerammt – US-Präsident unverletzt",
        "date_raw": "Mon, 18 Dec 2023 07:00:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-auto-aus-joe-bidens-kolonne-gerammt-us-praesident-unverletzt-a-be7563b0-84ef-4286-b33d-3866d13bfb35#ref=rss",
        "subtitle": "Präsident Joe Biden sprach gerade mit Reportern, als ein Fahrer einen Geländewagen des Weißen Hauses rammte. Der Präsident überstand den Vorfall unbeschadet.",
        "content": "Zwischenfall mit der Wagenkolonne von US-Präsident : Ein Fahrzeug hat Medienberichten zufolge am Sonntag in Wilmington im US-Staat  einen Geländewagen aus der Kolonne des Präsidenten gerammt. Biden und First Lady  blieben demnach unverletzt. Beide Fahrzeuge wurden beschädigt. Laut US-Geheimdienst war der Zusammenstoß nicht vorsätzlich, wie der Sender  berichtete. Es hatte stark geregnet.Der Präsident und die First Lady hatten das Hauptquartier ihres Wahlkampfbüros in Wilmington nach einem Essen mit Mitarbeitern verlassen, als das Auto den Geländewagen rammte, wie es weiter hieß. Der Geländewagen habe die Wagenkolonne an der Kreuzung abgeschirmt. Es habe einen lauten Knall gegeben. Biden, der sich gerade mit Reportern unterhalten habe, habe mit überraschtem Gesichtsausdruck vor dem Fahrzeug gestanden, bevor ihn die Beamten zu seinem Fahrzeug geleitet hätten, in dem Jill Biden bereits gesessen habe.Auf Videos, die im Internet veröffentlicht wurden, konnte man hören, wie die Beamten den Fahrer aufforderten, seine Tür zu öffnen. Berichten zufolge traten die Sicherheitsleute des Präsidenten schnell in Aktion, drängten den Wagen ab und umstellten dessen Fahrer mit Waffen. Dieser habe sich ergeben. Die Wagenkolonne sei dann mit Biden abgefahren. Der betroffene Geländewagen sei nicht das für Biden bestimmte Fahrzeug gewesen.In einer Erklärung teilte der Secret Service laut  mit, der Zusammenstoß sei ein Unfall gewesen. Der Fahrer habe nicht gewusst, dass Biden auf der Veranstaltung gewesen sei. »Die Wagenkolonne des Präsidenten fuhr ohne Zwischenfälle weiter«, so die Behörde in ihrer Erklärung.US-Präsident nach einer Veranstaltung in seinem Wahlkampfhauptquartier in Delaware am 17. Dezember: Mitglieder des US Secret Service eilen zu einem Auto, nachdem es mit einem Geländewagen zusammengestoßen ist",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702897204.0367215,
        "language": "DE",
        "source": "Spiegel"
    }
]
