[
    {
        "title": "DFB: Ralph-Uwe Schaffert kritisiert Ilkay Gündoğan und Joshua Kimmich",
        "date_raw": "Thu, 28 Dec 2023 11:32:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/dfb-ralph-uwe-schaffert-kritisiert-ilkay-guendogan-und-joshua-kimmich-a-c667522d-5eac-4ae7-a674-50d1f3172cf0#ref=rss",
        "subtitle": "Ralph-Uwe Schaffert war Richter und ist beim DFB für Satzungsfragen zuständig. Nun greift der 67-Jährige die Nationalmannschaft mit harschen Worten an, er fordert einen radikalen Personalwechsel.",
        "content": "Im Präsidium des Deutschen Fußball-Bundes () sitzen 15 Personen. Ralph-Uwe Schaffert ist eine davon, er ist 67 Jahre alt und als Vizepräsident für Satzungsfragen und die Stiftungsarbeit des DFB zuständig. Sportliche Themen gehören nicht zu Schafferts Kompetenzbereich, trotzdem hat sich der pensionierte Richter nun zur Nationalmannschaft und zur Bezahlung der Bundestrainer geäußert.»Wir brauchen vielleicht nicht mehr nur die Hochbegabten, sondern vielleicht auch mal die, die bereit sind, die Ärmel hochzukrempeln«, sagte Schaffert in einem Interview mit  und der »Neuen Presse«.Er begrüßt damit die von  angekündigten Veränderungen im EM-Jahr, der Bundestrainer hatte nach den Niederlagen gegen die Türkei und Österreich im November angekündigt, künftig mehr auf sogenannte Worker zu setzen. »Das beste Beispiel, wie es geht, hat ja unsere U17 beim Gewinn des WM-Titels geliefert«, sagte Schaffert weiter.Der Präsident des Niedersächsischen Fußball-Verbandes (NFV) fordert, »das spielende Personal radikal zu wechseln«. Er habe das Gefühl, dass nicht alle Spieler vollen Einsatz zeigen und die Profis stattdessen meinen, 85 Prozent seien ausreichend. Wie ein solcher Personalwechsel aussehen soll, konkretisiert der ehemalige Richter am Oberlandesgericht Celle nicht. Es ist allerdings davon auszugehen, dass Nagelsmann für die Testspiele gegen Frankreich und die Niederlande im März auf einen Großteil des bisherigen Kaders setzen wird.Konkret kritisiert Schaffert Kapitän İlkay Gündoğan und . Der Profi des FC Bayern werde zwar immer als Führungsspieler bezeichnet, aber »den Beweis ist er bisher schuldig geblieben. Auch im Verein.« Gündoğan spiele »seltsamerweise im Verein überragend«. In der Nationalmannschaft komme man aber auf die Idee, dass er »seinen minderbegabten Zwillingsbruder geschickt« habe. DFB-Sprecher Steffen Simon sagte am Donnerstag in einer ersten Reaktion: »Das Interview war nicht abgestimmt. Wir werden das intern aufarbeiten.«Zudem beweist Schaffert, der beim europäischen Verband Uefa im Komitee für Rechtsangelegenheit sitzt, ein seltsames Verständnis dafür, wie Verträge im Fußball geschlossen und eingehalten werden: »Dass ein Bundestrainer bis zu seinem Vertragsende tun und lassen konnte, was er wollte, ohne dass der DFB eine Möglichkeit hatte, das Arbeitsverhältnis zu beenden, das ist nicht zeitgemäß – und das kann sich der DFB auf Dauer auch gar nicht leisten.«Er störe sich konkret am Modell Hansi Flick. Der Vorgänger von Nagelsmann hatte beim DFB einen Vertrag bis zur Europameisterschaft und muss derzeit weiterbezahlt werden. »Da wird nicht auf einen Cent verzichtet«, bemängelt Schaffert. Seine Kritik an der finanziellen Situation im Fußball weitet er auch auf die Spieler aus. »Warum muss einer, der bei Bayern München 18 Millionen Euro im Jahr verdient, bei der Weltmeisterschaft eine Prämie bekommen. Ist es nicht Prämie genug, zu sagen: Ich werde Weltmeister. Früher war es mal eine Ehre, für Deutschland zu spielen.«DFB-Sportdirektor Rudi Völler wollte Schafferts Aussagen so nicht stehen lassen. In der »Bild« reagierte Völler auf die Kritik und ihre Form: »Im DFB hat jeder seine Aufgabe. Es ist schön, dass die Nationalmannschaft alle interessiert, und Kritik ist nach den letzten Spielen völlig in Ordnung. Aber die Art und Weise, unsere wichtigen Spieler so überzogen zu kritisieren, geht nicht«, sagte Völler. Er könne sich gar nicht vorstellen, dass Schaffert das wirklich so gemeint habe, sagte Völler auch noch und bot an: »Gerne werde ich ihm das noch mal bei einer Tasse Kaffee erklären.«DFB-Kapitän İlkay Gündoğan (M.)Ralph-Uwe Schaffert",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703851203.7886705,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee: Severin Freund über die Chancen der deutschen Skispringer",
        "date_raw": "Thu, 28 Dec 2023 14:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-severin-freund-ueber-die-chancen-der-deutschen-skispringer-a-94f78b47-f006-4c0f-87bb-047da73b6bae#ref=rss",
        "subtitle": "Vor der Vierschanzentournee werden drei deutschen Skispringern Siegchancen eingeräumt. Der Olympiasieger und neue TV-Experte Severin Freund erklärt den Aufschwung und erzählt, womit er vor der Kamera Probleme hat.",
        "content": "Andreas Wellinger gehört zu den Favoriten der Vierschanzentournee",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703851203.8122451,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko verspielt 3:1-Führung – und kritisiert deutsche Fans",
        "date_raw": "Fri, 29 Dec 2023 08:28:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-verspielt-3-1-fuehrung-und-kritisiert-deutsche-fans-a-46929ee4-a225-4936-a97e-e753d48e695c#ref=rss",
        "subtitle": "Ricardo Pietreczko, der letzte deutsche Starter bei der Darts-WM, hatte Topfavorit Luke Humphries am Rande einer Niederlage. Doch der Engländer kam zurück – obwohl ihn viele Zuschauer auspfiffen.",
        "content": "Debütant Ricardo Pietreczko ist bei der Darts-WM nach einem spannenden Match am Donnerstagabend als letzter deutscher Spieler ausgeschieden. Der 29-Jährige mit dem Spitznamen »Pikachu« brachte den englischen Topfavoriten Luke Humphries an den Rand einer Niederlage, musste sich im Londoner Alexandra Palace letztlich aber 3:4 geschlagen geben.»Es überwiegt der Ärger, weil es stand zwischenzeitlich 3:1«, sagte Pietreczko dem TV-Sender Sport1. Er wisse gar nicht, wann genau das Match gekippt sei, »auf einmal stand es 3:3«, ergänzte der WM-Neuling: »Es wäre mehr drin gewesen.«Damit endete der deutsche WM-Höhenflug ernüchternd. Zuvor war auch Florian Hempel  in der dritten Runde ausgeschieden – wie am Mittwoch bereits . Ein deutsches Quartett in der dritten Runde einer Weltmeisterschaft hatte es zuvor noch nicht gegeben.Pietreczko war nah dran, nach Clemens als überhaupt erst zweiter deutscher Spieler die Runde der letzten 16 einer Weltmeisterschaft zu erreichen. Pietreczko spielte sich gegen Humphries nach seinem ersten gewonnenen Satz zeitweise in einen Rausch. »Ich fühlte mich tot und begraben«, sagte der Engländer nach dem Spiel. Beim Stand von 1:3 fing sich der Weltranglistendritte aber und fand allmählich zu alter Stärke zurück.Am fünften WM-Tag waren viele deutsche Fans im Ally Pally, die womöglich ihren Anteil an Humphries' Schwierigkeiten hatten. Pietreczko kritisierte seine Anhänger nach dem Spiel für deren Störaktionen. »Es ist schön, wenn man mich oder Luke unterstützt. Aber bitte, bitte nicht pfeifen oder sonst was«, sagte er.Die deutschen Fans hatten den Favoriten immer wieder ausgepfiffen und ausgebuht, auch unmittelbar vor seinen Aufnahmen. Der 28-Jährige kam dadurch sichtbar aus dem Konzept und setzte mehrfach vor seinen Würfen ab.»Ich habe oft gehört, dass jemand in der Konzentrationsphase von Luke gepfiffen hat. Das finde ich einfach nicht in Ordnung«, sagte Pietreczko. Humphries jubelte nach seinem verwandelten Matchdart provokant in die Richtung einiger Anhänger und heizte die Stimmung weiter an.Ricardo Pietreczko»Ich fühlte mich tot und begraben:« Luke Humphries",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703851203.8500128,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball: Henning Fritz kehrt mit 49 Jahren beim SSV Bozen ins Tor zurück",
        "date_raw": "Thu, 28 Dec 2023 15:19:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-henning-fritz-kehrt-mit-49-jahren-beim-ssv-bozen-ins-tor-zurueck-a-67c1cbac-37bd-449b-b744-f95a6a0ec25b#ref=rss",
        "subtitle": "Der SSV Bozen benötigt dringend einen Handballtorwart. Die erste Anfrage lehnte der ehemalige deutsche Nationalkeeper Henning Fritz noch ab. Doch der Klub blieb hartnäckig.",
        "content": "Überraschendes Comeback eines früheren Weltmeisters: Handballtorwart Henning Fritz kehrt zwischen die Pfosten zurück. Der 49-Jährige wird im Januar den italienischen Erstligisten SSV Bozen für ein Spiel unterstützen, da der etatmäßige Stammkeeper Christophoros Nungovitch bei der Afrika-Meisterschaft (17. bis 27. Januar) für die Demokratische Republik Kongo im Einsatz ist.Direkt nach dem Eröffnungsspiel der -Europameisterschaft am 10. Januar 2024 zwischen Deutschland und der Schweiz fliegt er nach Bozen. Dort wird er nach zwei Trainingseinheiten mit dem Team in der Meisterschaftspartie beim Ligakonkurrenten Conversano am 13. Januar im Kader stehen. Die beiden folgenden Spiele in der italienischen Liga wurden verlegt.»Die Anfrage kam, und ich hatte sie schon abgelehnt. Aufgrund der Umstände, aufgrund meines Alters und der Tatsache, dass ich ja jahrelang nicht mehr im Tor stand«, sagte Fritz. »Der Verein war aber sehr hartnäckig, sie haben immer wieder nachgefragt – dann habe ich gesagt, die Not scheint wohl sehr groß zu sein.«Fritz, Weltmeister von 2007 und ehemaliger Welthandballer, fühlt sich »grundsätzlich fit und der Sache körperlich gewachsen. Es ist nicht so wichtig, wie hoch ich das Bein noch kriege.« Bereits im Mai 2021 war der Torwart, der seine Karriere eigentlich 2012 bei den Rhein-Neckar Löwen beendet hatte, im Saison-Endspurt der Bundesliga für die SG Flensburg-Handewitt kurzzeitig aus seinem Ruhestand zurückgekehrt. für einen Coup und die Verpflichtung »eines der besten Torhüter in der Geschichte des europäischen und weltweiten Handballs«.Neben dem Weltmeistertitel im eigenen Land 2007 wurde Fritz 2004 Europameister und sicherte sich bei den Olympischen Spielen in Athen mit der deutschen Nationalmannschaft die Silbermedaille. In der Bundesliga gewann er 2001 mit dem SC Magdeburg die deutsche Meisterschaft, beim THW Kiel folgten vier weitere Ligatitel sowie der Champions-League-Erfolg 2007.Henning Fritz (2021 im Trikot der SG Flensburg-Handewitt)",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703851203.8770134,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Studien zur Wirkung auf die Fitness: Wie Kaffee vor dem Sport Ihre Leistung steigert",
        "date_raw": "Fri, 29 Dec 2023 06:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/studien-zur-wirkung-auf-die-fitness-wie-kaffee-vor-dem-sport-ihre-leistung-steigert-a-19bc5d62-12c9-47ff-953a-710d38591e98#ref=rss",
        "subtitle": "Koffein ist leistungssteigernd und stand sogar mal auf der Dopingliste. Und Kaffee? Untersuchungen zeigen, wie Athleten davon im Wettkampf profitieren – und worauf Hobbysportlerinnen achten sollten.",
        "content": "",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703851203.928512,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringen: Warum es erneut keine Vierschanzentournee für Frauen gibt",
        "date_raw": "Fri, 29 Dec 2023 12:14:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringen-warum-es-erneut-keine-vierschanzentournee-fuer-frauen-gibt-a-fd7ebd06-00ea-47d4-acdc-bb9e5c743f2a#ref=rss",
        "subtitle": "Während die Vierschanzentournee der Männer in die 72. Auflage geht, warten die Frauen weiter auf ihre Premiere. Dieses Mal springen sie eine Art halbe Tour – und ärgern sich über das Hin und Her der Funktionäre.",
        "content": "Katharina Schmid in Engelberg: »Ärgerlich«",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703851203.9534342,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Marco Schwarz stürzt schwer in Bormio und muss Saison beenden",
        "date_raw": "Thu, 28 Dec 2023 19:29:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-marco-schwarz-stuerzt-schwer-in-bormio-und-muss-saison-beenden-a-b5c6a87a-26ad-4628-946d-68234e361265#ref=rss",
        "subtitle": "Als Gesamtführender war Marco Schwarz nach Bormio gereist. Bei der Abfahrt stürzte der Österreicher und landete im Fangnetz, ein Helikopter brachte ihn ins Krankenhaus. Dort besiegelte die Diagnose sein Saisonaus.",
        "content": "Der österreichische Skirennfahrer Marco Schwarz fällt nach seinem Sturz in der Abfahrt von Bormio für den Rest der Saison aus. Der 28-Jährige habe einen Riss des vorderen Kreuzbandes, einen Einriss des Innenmeniskus und einen leichten Knorpelschaden im rechten Knie erlitten, teilte der Österreichische Skiverband (ÖSV) nach eingehenden Untersuchungen am Donnerstagabend mit. Schwarz werde am Freitag operiert.»Nach dem Schwung hat es mir das rechte Knie reingedrückt. Ich hab’ sofort gespürt, dass etwas nicht hundertprozentig passt«, sagte der Kombinationsweltmeister von 2021 in einer Verbandsmitteilung. »Auch wenn eine Operation notwendig ist, geht es mir den Umständen entsprechend gut. Der Blick ist nach vorn gerichtet, und das Ziel ist klar: Ich will wieder dorthin zurückkommen, wo ich war.«Schwarz war auf der berüchtigten Stelvio gestürzt und ins Fangnetz gekracht. Er war anschließend von einem Hubschrauber abtransportiert und für weitere Untersuchungen nach Innsbruck gebracht worden.Seine Führung im Gesamtweltcup verlor Schwarz an den Schweizer , der in Bormio Zweiter wurde. Der Sieg ging überraschend an den Franzosen Cyprien Sarrazin. Am Freitag steht auf einer der anspruchsvollsten Pisten des Rennkalenders ein Super-G an.Skirennfahrer Marco SchwarzPer Hubschrauber wurde Marco Schwarz ins Krankenhaus gebracht",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703851203.9762049,
        "language": "DE",
        "source": "Spiegel"
    }
]
