[
    {
        "title": "Schäden durch Klimawandel: R+V-Chef fürchtet, dass Versicherungen unbezahlbar werden",
        "date_raw": "Fri, 29 Dec 2023 14:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/schaeden-durch-klimawandel-r-v-chef-fuerchtet-dass-versicherungen-unbezahlbar-werden-a-20ae2930-9c7c-4c4c-b796-be53396c991e#ref=rss",
        "subtitle": "Die Klimakrise wird das Lebensumfeld auch in den Industrienationen gravierend verändern. Die Folgen werden sich nach Einschätzung von R+V-Chef Norbert Rollinger nicht versichern lassen.",
        "content": "Der Klimawandel könnte Gebäudeversicherungen nach Einschätzung der  teilweise unerschwinglich werden lassen. »Wir laufen sukzessive auf eine Unversicherbarkeit von Risiken zu«, warnte R+V-Vorstandschef Norbert Rollinger, der auch Präsident des Gesamtverbands der deutschen Versicherungswirtschaft (GDV) ist, im Interview mit der Mediengruppe VRM.Rollinger wiederholte frühere Aussagen, wonach bei drei oder vier Grad  praktisch kein Versicherungsschutz im Gebäudesektor mehr möglich sein wird: »Dann werden Versicherungen so unberechenbar und so teuer, dass wir kein wirtschaftlich tragfähiges Angebot mehr machen können.«Im  ist das Ziel festgehalten, die Erderwärmung möglichst bei 1,5 Grad zu stoppen und damit die schlimmsten Folgen des Klimawandels zu verhindern. Wissenschaftler warnen, dass jedes Zehntel mehr Erwärmung noch katastrophalere Folgen in Form noch extremerer Wetterereignisse hätte.»Immer noch werden weiterhin Tausende Häuser in Überflutungszonen neu gebaut. Das muss gestoppt werden«, forderte Rollinger. »Die Versicherungsprämien werden sich in den nächsten Jahren verdoppeln, wenn keine Klimafolgenanpassung erfolgt«, sagte der R+V-Chef in dem VRM-Interview.Hochwasser in Lippstadt: Jedes Zehntel mehr Erwärmung hat katastrophale Folgen",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703914204.1424823,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Kreml droht Westen mit Vergeltung bei Einzug von Zentralbankreserven",
        "date_raw": "Fri, 29 Dec 2023 13:50:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-kreml-droht-westen-mit-vergeltung-bei-einzug-von-zentralbankreserven-a-2a97df06-4fb7-4de6-9890-de087079723b#ref=rss",
        "subtitle": "Die G7-Staaten suchen neue Wege, um Geld aus Russland einzuziehen. Der russische Präsidialamtssprecher reagiert mit markigen Worten – eine russische Reaktion sei schon vorbereitet.",
        "content": "Die G7-Staaten suchen nach Wegen, um 300 Milliarden Dollar an eingefrorenen Reserven der russischen Zentralbank zu beschlagnahmen. Sollte das passieren, will  seinerseits Vermögenswerte aus  und den  einziehen. Präsidialamtssprecher Dmitrij Peskow sprach angesichts von Berichten über entsprechende Überlegungen der sieben führenden Industrienationen (G7) von angeblichem Diebstahl, einer angeblichen Verletzung des Völkerrechts und einer angeblichen Gefahr für das weltweite Finanzsystem.»Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«, behauptete Peskow. Er bejahte die Frage, ob es eine Liste von westlichen Vermögenswerten gebe, die Russland zur Vergeltung beschlagnahmen könnte. Einzelheiten nannte er aber nicht.Die Zentralbank in  gibt nicht bekannt, welche Vermögenswerte wegen des Ukrainekriegs eingefroren sind. Nach Angaben der US-Regierung handelt es sich bei den meisten Anleihen und Einlagen um Vermögenswerte in Euro sowie einige in Dollar und Pfund.Am Donnerstag hatten Insider erklärt, die Staats- und Regierungschefs der G7-Staaten dürften bei ihrem Gipfel im Februar einen neuen juristischen Ansatz für den Einzug der eingefrorenen Gelder diskutieren. Jedoch seien noch keine Entscheidungen getroffen worden. Zudem müssten zumindest in den USA und  Gesetze geändert werden.Nach Angaben der  übersteigen die von Russland angerichteten Schäden in der  inzwischen 400 Milliarden Dollar. Die EU will deshalb verstärkt die russische Kriegswirtschaft schwächen. Vor Weihnachten hatten 27 EU-Mitgliedstaaten das  wegen des russischen Angriffskriegs beschlossen.Demnach dürfen ab Januar russische Diamanten und Diamantschmuck nicht mehr in die  eingeführt werden. Von der EU-Kommission wurden Russlands Einnahmen aus dem Verkauf von Diamanten zuletzt auf rund vier Milliarden Euro pro Jahr geschätzt.Neben dem Diamanten-Bann sieht das Sanktionspaket vor, den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Die europäische Stahlindustrie hatte dagegen gewarnt, dass manche der verabschiedeten Maßnahmen das Gegenteil des Gewünschten bewirken würden (, wie Europa Russlands Stahlindustrie päppelt).Zudem sind im Paket für weitere Güter Handelsbeschränkungen enthalten, außerdem Strafmaßnahmen gegen Personen und Organisationen, die den russischen Angriffskrieg unterstützen.Präsidialamtssprecher Dmitrij Peskow: »Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703914204.169076,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "ZDF-Intendant Norbert Himmler geht von Einsparungen beim Programm aus",
        "date_raw": "Fri, 29 Dec 2023 14:37:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/zdf-intendant-norbert-himmler-geht-von-einsparungen-beim-programm-aus-a-9a49ae2a-3599-4f20-8882-a848dd09600b#ref=rss",
        "subtitle": "Die bevorstehende Entscheidung über die Erhöhung der Rundfunkbeiträge versetzt die Öffentlich-Rechtlichen in Unruhe. ZDF-Intendant Norbert Himmler warnt bereits vor den Folgen.",
        "content": "Das  rechnet mit Blick auf die künftige Höhe des Rundfunkbeitrags mit Programmauswirkungen. Intendant Norbert Himmler bejahte im Interview der Deutschen Presse-Agentur die Frage, ob mehr Wiederholungen ausgestrahlt und weniger Aufträge an Produktionsfirmen vergeben werden, wenn der Beitrag nicht oder nur geringfügig steigt. »Die Haupteinsparung wird im Programm stattfinden müssen, weil das der größte Finanzposten bei uns ist.« Was das ZDF mit Sitz in Mainz für die nächste Beitragsperiode ab 2025 an Finanzbedarf angemeldet habe, bedeute schon ein reales Minus.Zuletzt war in einem Entwurf von unabhängigen Finanzexperten der Kommission zur Ermittlung des Finanzbedarfs der Rundfunkanstalten (KEF) eine Steigerung des Rundfunkbeitrags um 58 Cent auf monatlich 18,94 Euro im Gespräch. Der öffentlich-rechtliche Rundfunk mit , ZDF und Deutschlandradio wird im Wesentlichen aus diesem Beitrag, den Haushalte und Firmen zahlen, finanziert. Das KEF-Gremium schlägt voraussichtlich im Februar den Ministerpräsidenten eine Beitragshöhe ab dem Jahr 2025 vor. Die Bundesländer entscheiden, müssen sich aber eng an der Empfehlung orientieren. Für das ZDF kamen im Jahr 2022 rund 2,2 Milliarden Euro an Erträgen aus dem Rundfunkbeitrag zusammen.»Was wir bei der KEF angemeldet haben, liegt schon weit unter der Inflationsrate«, sagte ZDF-Chef Himmler. Das sei ein klares und vorausschauendes Signal der Sparsamkeit des ZDF, obwohl man mit steigenden Preisen und Kosten zu kämpfen habe. Zudem vergebe der Sender viele Auftragsproduktionen auf dem deutschen Fernseh- und Produktionsmarkt. »Dort haben wir nachweislich Kostensteigerungen zwischen 10 und 15 Prozent. Eine KEF-Anmeldung des ZDF, die zwischen zwei und drei Prozent liegt, ist daher sehr maßvoll.«Auf die Frage, ob es Nullrunden bei Tarifverhandlungen geben wird, sagte Himmler: »Nein, aber Steigerungen, wie es sie aktuell beim öffentlichen Dienst gibt, sind damit kaum möglich.« Auf die Frage, ob er einen Stellenabbau ausschließe, sagte Himmler: »Zurzeit ja. Wir haben einen harten Stellenabbau hinter uns.«Zum aktuellen KEF-Verfahren sagte Himmler: »Ich vertraue darauf, dass sich die Bundesländer an das von ihnen selbst festgelegte Verfahren und die verfassungsrechtlichen Vorgaben halten werden.« Hintergrund ist, dass mehrere Ministerpräsidenten bereits klargestellt haben, dass sie eine Erhöhung des Rundfunkbeitrags nicht mittragen werden, obwohl die KEF noch gar keine Empfehlung ausgesprochen hat. Sie führen an, dass es in der Bevölkerung derzeit keinen Rückhalt für ein Plus gebe. Die Politiker fordern mehr Sparanstrengungen der Medienhäuser. Auch die Krise um Vetternwirtschaftsvorwürfe beim ARD-Sender Rundfunk Berlin-Brandenburg () nennen manche in ihrer Argumentation.Zu den Kritikern zählt Sachsen-Anhalts Ministerpräsident . Der -Politiker, der auch Mitglied im ZDF-Verwaltungsrat ist, sieht in Sachsen-Anhalt keine Mehrheit für eine Erhöhung. »Ich werde es nicht zulassen, dass aus dieser Diskussionslage eine Regierungs- oder Staatskrise entsteht.«ZDF-Chef Himmler verwies auf den Sparkurs im eigenen Haus. »Jenseits der maßvollen Anmeldung haben wir im ZDF große Reformprojekte gestartet, die unsere Binnenstruktur voranbringen, uns noch effizienter machen.« Er nannte die Modernisierung von Programmplanung und -distribution, Produktion und Verwaltung. Gleichzeitig werde das Streamingnetzwerk mit der ARD ausgebaut. Außerdem führten Werbeeinnahmen der öffentlich-rechtlichen Sender dazu, dass sie weniger Finanzbedarf bei der KEF anmelden müssten.Himmler nannte auch das Streaming-Bezahlangebot ZDF select, das auf Plattformen wie  extra hinzugebucht werden kann und das alte ZDF-Serien und -Filme zeigt. Das Angebot stehe für das, was früher mal der DVD-Vertrieb gewesen sei. »Wir lassen Sendungen in der Mediathek, solange wir selbst die Rechte haben.« Danach könne Programm auch kommerziell verwertet werden. Das eingenommene Geld fließe zurück an Urheberinnen und Urheber sowie an den Sender. ZDF select zählt zur Tochterfirma ZDF Studios. »Die Gewinne von ZDF Studios fließen ins ZDF zurück und mindern die Höhe des Rundfunkbeitrags, so wie bei der Werbung auch.«ZDF-Intendant Himmler: Kostenpläne weit unter der Inflationsrate",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703914204.2468915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Javier Milei cancelt Brics-Beitritt",
        "date_raw": "Fri, 29 Dec 2023 19:33:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-javier-milei-cancelt-brics-beitritt-a-a1d692c6-5c2c-400c-ad59-f8725c67de20#ref=rss",
        "subtitle": "Die Brics-Staatengruppe will ein Gegengewicht zum Westen sein, Argentinien hätte 2024 beitreten sollen. Aber: Nun macht Javier Milei einen Rückzieher. Der frisch gewählte Anarcho-Kapitalist orientiert sich an den USA und Israel.",
        "content": "Argentinien verzichtet unter seinem neuen Präsidenten Javier Milei auf die von seiner Vorgängerregierung angestrebte Mitgliedschaft in der Brics-Staatengruppe. Die Mitgliedschaft, die eigentlich zum Jahreswechsel in Kraft treten sollte, werde von seiner Regierung »nicht als angemessen betrachtet«, schrieb Milei am Freitag an die Staats- und Regierungschefs der Brics-Staaten.Die aus Brasilien, Russland, Indien, China und Südafrika bestehende Brics-Gruppe hatte bei ihrem Treffen im August sechs Staaten zum 1. Januar als neue Mitglieder eingeladen: Neben Argentinien sind dies Äthiopien, Iran, Ägypten, Saudi-Arabien und die Vereinigten Arabischen Emirate.Der rechtspopulistische Ultraliberale Milei hatte im Präsidentschaftswahlkampf mehrfach angekündigt, auf die Mitgliedschaft in der Brics-Gruppe verzichten zu wollen. Die Brics-Staaten verstehen sich als Gegengewicht zu westlichen Staaten.In seinem von argentinischen Medien zitierten Schreiben betonte der seit Mitte Dezember amtierende Milei, die außenpolitische Prägung seiner Regierung unterscheide sich »in vielerlei Hinsicht von jener der Vorgängerregierung«. Daher würden einige Entscheidungen revidiert, darunter die zu einer aktiven Beteiligung Argentiniens an der Brics-Gruppe.Milei hatte sich in der Vergangenheit in äußerst scharfen Worten über Brics-Staaten wie China und Argentiniens Nachbarland Brasilien geäußert. So bezeichnete er den brasilianischen Präsidenten Lula unter anderem als »korrupten Kommunisten«.Zuletzt machte er deutlich, dass er insbesondere die USA und Israel als seine natürlichen strategischen Partner in der Außenpolitik betrachte.Aus Protest gegen die radikalen Wirtschaftsreformen des neuen Präsidenten hat derweil Argentiniens größte Gewerkschaft zu einem Generalstreik aufgerufen. Der Streik soll am 24. Januar stattfinden, wie der Gewerkschaftsbund CGT am Donnerstag mitteilte. Gewerkschaftschef Héctor Daer kündigte zudem eine Protestkundgebung vor dem argentinischen Parlament während der Debatte über Mileis erste Gesetzentwürfe an.Mileis Dekrete und Gesetzentwürfe für eine umfassende Deregulierung der Wirtschaft richteten sich »gegen die gesamte Gesellschaft«, sagte Daer. Milei wolle die gesamte politische Macht »beim Präsidenten konzentrieren«.Milei hatte dem hoch verschuldeten südamerikanischen Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt.Javier Milei",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703914204.306444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Solaranlagen: Enpal-Chef kritisiert Solarförderprogramm",
        "date_raw": "Fri, 29 Dec 2023 18:03:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/solaranlagen-enpal-chef-kritisiert-solarfoerderprogramm-a-433f7896-d59d-4c69-9281-cea314f137a7#ref=rss",
        "subtitle": "Mario Kohle will mit Enpal die Revolution auf deutschen Dächern starten. Doch in diesem Jahr ging es schleppend voran – der Unternehmer macht dafür auch die Ampelregierung verantwortlich.",
        "content": "Enpal-Chef Mario Kohle: Volle Möhre auf die Wärmepumpe",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703914204.4273546,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Françoise Bettencourt-Meyers: L'Oréal-Erbin besitzt als erste Frau 100 Milliarden Dollar",
        "date_raw": "Fri, 29 Dec 2023 18:06:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/francoise-bettencourt-meyers-loreal-erbin-besitzt-als-erste-frau-100-milliarden-dollar-a-5792237f-bdb1-4a50-b944-885e0b4ad972#ref=rss",
        "subtitle": "Ein Gerichtsstreit mit ihrer Mutter führte in Frankreich zu einer Staatsaffäre, nun ist L’Oréal-Erbin Françoise Bettencourt-Meyers erneut in den Schlagzeilen. Diesmal geht es allerdings um einen Vermögensrekord.",
        "content": "Françoise Bettencourt-Meyers ist die reichste Französin – und verfügt nun als erste Frau über ein Vermögen von mehr als 100 Milliarden Dollar. Das berichtet das Nachrichtenportal , das eine Liste der reichsten Menschen der Welt führt. Bettencourt-Meyers ist die Erbin des Kosmetikkonzerns  und laut »Bloomberg« die reichste Frau der Welt.Grund für den Vermögenssprung der französischen Superreichen ist demnach ein erfolgreiches Jahr des Unternehmens: Die L’Oréal-Aktie hatte in der letzten Woche des Jahres einen Rekordwert erreicht und steht laut »Bloomberg« vor ihrem besten Jahr seit 1998.Bettencourt-Meyers und ihre Familie sind die größten Einzelaktionäre von L’Oréal und halten rund 35 Prozent an der Firma. Gemeinsam mit ihren Söhnen Jean-Victor Meyers, 37, und Nicolas Meyers, 35, sitzt sie im Verwaltungsrat des Konzerns, gleichzeitig ist sie Vizechefin des Gremiums.Der Großvater der Französin, Eugène Schueller, hatte den Konzern 1909 gegründet. Zunächst stellte der Chemiker Haarfärbemittel her, über die Jahre entwickelte sich L’Oréal zum umsatzstärksten Kosmetikunternehmen der Welt. Derzeit hat L’Oréal einen Börsenwert von knapp 268 Milliarden Dollar, das ist mehr als etwa Coca-Cola.Bettencourt-Meyers wuchs streng katholisch auf. Nach ihrer Hochzeit mit dem Enkel eines in Auschwitz ermordeten Rabbiners konvertierte sie zum Judentum. Die 70-Jährige lebt heute zurückgezogen – vor rund 15 Jahren gelangte sie jedoch durch einen Familienstreit in die Schlagzeilen.Bettencourt-Meyers hatte jahrelang den Vorwurf erhoben, ihre Mutter  verschleudere unter dem Einfluss von Freunden und Bekannten große Teile ihres Vermögens. Bettencourt-Meyers wollte ihre Mutter unter Vormundschaft stellen lassen und verklagte 2008 einen Vertrauen ihrer Mutter, François-Marie Banier. Im Gegenzug ließ die Mutter Anzeige gegen ihre Tochter wegen Psychoterrors erstatten.Die beiden einigten sich 2010 , einige Monate später übernahm ein Enkel von Liliane Bettencourt. Einem medizinischen Gutachten zufolge litt Bettencourt an Demenz. Ihr Vertrauter Banier wurde zu mehreren Jahren Haft verurteilt, er soll die Situation ausgenutzt haben. Bettencourt starb 2017 und vererbte ihrer Tochter, ihrem einzigen Kind, .Zuvor war der Familienzwist allerdings noch zur Staatsaffäre, der sogenannten Bettencourt-Affäre, geworden: Lange hielt sich der Verdacht, dass aus Bettencourts Haus illegale Wahlkampfspenden in die Politik geflossen sein könnten – auch an den früheren Präsidenten . Der frühere Wahlkampfmanager von Sarkozy, , wurde allerdings vom Vorwurf der illegalen Wahlkampffinanzierung .Bettencourt-Meyers ist mit ihrem Reichtum in  nicht allein: Der Hype um Luxusgüter hat zuletzt auch Marken wie Chanel beflügelt, das den Brüdern Alain und Gérard Wertheimer gehört. Auch der Clan um Bernard Arnault profitiert: Arnault ist Miteigentümer und Chef des Luxuskonzerns  (Louis Vuitton,  und andere) – allerdings wird gegen ihn gerade wegen .Françoise Bettencourt-Meyers: Die reichste Frau der Welt hat einen neuen Vermögensrekord geknackt",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703914204.4510462,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld: Die Lücke in Hubertus Heils wackligem Bürgergeld-Plan",
        "date_raw": "Fri, 29 Dec 2023 14:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-die-luecke-in-heils-wackligem-buergergeld-plan-a-11beded3-ff31-4f46-89e2-b0fb4b7dbbb5#ref=rss",
        "subtitle": "Der Arbeitsminister zeigt Härte: Zeitweise kein Geld mehr für Unwillige im Bürgergeld. Doch Hubertus Heils Plan ist rechtlich und finanziell zweifelhaft – und ändert nichts am vielleicht ärgerlichsten Missstand im System.",
        "content": "Heil auf SPD-Parteitag Anfang Dezember",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703914204.4756267,
        "language": "DE",
        "source": "Spiegel"
    }
]
