[
    {
        "title": "Jewgeni Prigoschin: Putin-Vertrauter soll für Attentat auf Wagner-Chef verantwortlich sein",
        "date_raw": "Fri, 22 Dec 2023 12:32:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prigoschins-tod-putin-vertrauter-soll-fuer-attentat-auf-wagner-chef-verantwortlich-sein-a-1a0b466c-50c8-4815-a4f1-7868bddf0cbd#ref=rss",
        "subtitle": "Ein enger Vertrauter von Wladimir Putin soll die Ermordung des meuternden Wagner-Anführers Prigoschin vorbereitet haben. Das berichtet das »Wall Street Journal«. Der russische Präsident soll von den Plänen gewusst haben.",
        "content": "Der Tod des Wagner-Anführers  bei einem Flugzeugabsturz im August sei ein Attentat gewesen, angeordnet vom Sekretär des russischen Sicherheitsrates Nikolai Patruschew. Das schreibt das  (WSJ) unter Berufung auf Vertreter westlicher Geheimdienste und einen früheren russischen Geheimdienstmitarbeiter. Kremlsprecher Dimitri Peskow lehnte es ab, den »WSJ«-Text zu kommentieren und bezeichnete ihn als »Boulevardlektüre«.Patruschew war von 1999 bis 2008 Leiter des russischen Inlandsgeheimdienstes  und ist seit 2008 Sekretär des russischen Sicherheitsrates – ein politisches Gremium Russlands zur Entscheidungsfindung in der Außen-, Sicherheits- und Verteidigungspolitik. Patruschew soll laut dem »WSJ« die treibende Kraft hinter dem Plan gewesen sein, Prigoschin zu töten.Dem »WSJ« zufolge hat Patruschew den russischen Präsidenten  bereits im Sommer 2022 vor dem wachsenden Einfluss Prigoschins gewarnt. Damals habe Putin die Warnungen unbeachtet gelassen, zumal die Wagner-Söldner im Krieg gegen die  erfolgreich kämpften.Im Oktober 2022 habe Prigoschin bei Putin angerufen und sich »auf grobe Weise« über den Mangel an Munition beschwert, zitiert das »WSJ« einen Ex-Geheimdienstbeamten. Diese Gespräche habe Patruschew dafür genutzt, um zu versuchen, Putin davon zu überzeugen, sich von Prigoschin zu distanzieren. Patruschew soll Putin gesagt haben, der Wagner-Chef sei gefährlich geworden und habe keinen Respekt vor der Autorität des Kreml.Im Dezember 2022 war laut dem Bericht dann klar, dass Patruschew gewonnen hatte. Putin habe Prigoschins öffentliche Äußerungen über die Munitionsknappheit ignoriert, Anrufe des Wagner-Gründers nicht entgegengenommen.Am 23. Juni 2023 begann Prigoschin einen selbst erklärten »Marsch auf Moskau« mit dem Ziel, den russischen Generalstabschef und den Verteidigungsminister abzusetzen.Zu diesem Zeitpunkt habe Patruschew das Kommando übernommen, schreibt das »WSJ«. Demnach hat der Sekretär des Sicherheitsrates eine Reihe von Telefonaten organisiert, um Prigoschin zur Beendigung der Meuterei zu bewegen. Er habe unter anderem Offiziere angerufen, die mit dem Wagner-Chef sympathisierten, um Prigoschin zu erreichen. Prigoschin habe fünf Anrufe aus dem Kreml unbeantwortet gelassen.Patruschew habe auch die Präsidenten von  und  angerufen. Er sei auf der Suche nach Vermittlern gewesen, um den Konflikt beizulegen. Laut Quellen des »WSJ« war der Anruf beim kasachischen Präsidenten Kassym-Schomart Tokajew eine Absicherung gegen das schlimmstmögliche Szenario. Patruschew habe auf militärische Unterstützung aus Kasachstan gehofft, für den Fall, dass es der russischen Armee nicht gelungen wäre, Prigoschins Söldner in Schach zu halten. Tokajew habe jedoch abgelehnt, da er sich nach der russischen Invasion in der Ukraine von  distanziert hat.Der Wagner-Aufstand scheiterte schnell, und der Kreml bot den Kämpfern und Jewgenij Prigoschin danach an, nach Belarus zu gehen und dafür von Strafen verschont zu bleiben. Anfang August habe Patruschew seinem Assistenten befohlen, eine Operation vorzubereiten, um Prigoschin »loszuwerden«, zitiert das »WSJ« einen ehemaligen russischen Geheimdienstmitarbeiter.Laut westlichen Geheimdiensten wurden Putin später Pläne gezeigt, gegen die er keinen Einspruch erhoben habe. Demnach habe Jewgenij Prigoschin am 23. August am Moskauer Flughafen darauf gewartet, dass sein Privatflugzeug einen Sicherheitscheck durchlief. Zu diesem Zeitpunkt sei eine kleine Bombe unter der Tragfläche platziert worden.Kurz nach dem Abflug aus Moskau stürzte Prigoschins Privatmaschine vom Typ Embraer Legacy 600 in der Region Tver ab. Alle zehn Personen an Bord, darunter Prigoschin und der Kommandeur von Wagner PMC, Dmitry Utkin, kamen dabei ums Leben. Es gab sofort Berichte, dass Prigoschin in dem Flugzeug war, aber sein Tod wurde erst am 27. August offiziell von einem russischen Untersuchungsausschuss bestätigt.Der Kreml bestritt jede Verwicklung in Prigoschins Tod. Präsidentensprecher Dmitrij Peskow bezeichnete Berichte, Putin habe die Zerstörung des Flugzeugs mit Prigoschin persönlich angeordnet, als »absolute Lügen«.Im Oktober sagte Putin, dass Experten Fragmente von Handgranaten in den Körpern der toten Passagiere des Flugzeugs gefunden hätten. Putin sagte, es habe keine äußere Einwirkung auf das Flugzeug gegeben.Das russische Untersuchungskomitee hat ein Strafverfahren wegen Verstoßes gegen die Sicherheitsvorschriften für den Flugverkehr und den Flugbetrieb eingeleitet. Bis zur Veröffentlichung des »WSJ«-Berichts war die offizielle Version der Ursachen für den Absturz von Prigoschins Flugzeug noch nicht bekannt.Wagner-Chef Jewgenij Prigoschin auf einem Friedhof 2023: Im August stürzte er in seinem Privatflugzeug in den TodSekretär des russischen Sicherheitsrats Nikolai Patruschew (r.) zusammen mit Russlands Präsident Wladimir Putin (l.): Mutmaßlich das Attentat auf Prigoschin befohlen",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703286003.7610748,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Resolution: Uno-Sicherheitsrat verlangt umfassende humanitäre Hilfe für Gaza",
        "date_raw": "Fri, 22 Dec 2023 18:25:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-resolution-uno-sicherheitsrat-verlangt-umfassende-humanitaere-hilfe-fuer-gaza-a-9902e653-58ba-44b8-95a6-3f7b670c7981#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat hat sich nach tagelangem Ringen auf eine neue Gazaresolution geeinigt: Sie fordert für das Gebiet eine Aufstockung der Hilfslieferungen. Die USA haben sich bei der Abstimmung enthalten.",
        "content": "Der -Sicherheitsrat hat die Aufstockung der humanitären Hilfslieferungen in den  gefordert. In dem Krieg zwischen  und der radikalislamischen  müssten alle Seiten die »sichere und ungehinderte Lieferung von humanitärer Hilfe« ermöglichen, hieß es in der in New York verabschiedeten Resolution. Um den Wortlaut der Resolution hatten die 15 Mitgliedstaaten des mächtigsten Uno-Gremiums tagelang gerungen. Die  enthielten sich.Seit Anfang der Woche hatte es danach ausgesehen, dass Washington seine Vetomacht einsetzen würde, um die Interessen des Verbündeten Israel zu schützen. Die USA und Israel lehnen eine Feuerpause in Gaza ab und argumentieren, diese würde gegenwärtig nur der Terrororganisation Hamas nutzen. Massive Zugeständnisse der Unterhändler verhinderten ein Scheitern des Beschlusses in letzter Sekunde: Insgesamt stimmten 13 der 15 Länder für den Text. Neben den USA enthielt sich auch Russland.Der völkerrechtlich bindende Beschluss fordert Israel dazu auf, »unverzüglich einen sicheren und ungehinderten humanitären Zugang« in den Gazastreifen zu ermöglichen. Auch müssten die Voraussetzungen für eine nachhaltige Einstellung der Gewalt geschaffen werden.In der strittigen Frage nach der Art der Kontrolle der Hilfsgüter einigten sich die Ratsmitglieder darauf, einen zuständigen Uno-Koordinator einzusetzen. Dieser solle in Zusammenarbeit mit allen Akteuren auch für die Beschleunigung der Lieferungen sorgen. Der Rat verlangt weiter, dass humanitäre Güter über alle verfügbaren Grenzübergänge in den Gazastreifen fließen.Andere Passagen wurden auf Druck der USA jedoch gestrichen: Ein Paragraf, der »alle Verstöße gegen das humanitäre Völkerrecht einschließlich aller willkürlichen Angriffe auf Zivilisten und zivile Objekte« verurteilt, findet sich in der Resolution so nicht mehr. Auch eine zuvor geforderte unverzügliche Aussetzung der Gewalt, um Hilfslieferungen zu ermöglichen, fehlt.Eine Reihe von Ratsmitgliedern war wegen der deutlichen Abschwächungen unzufrieden mit dem Text. Offen ist dabei, wie viel Einfluss die Resolution tatsächlich haben wird. Trotz ihrer Verbindlichkeit dürften die Konsequenzen für Israel bei Zuwiderhandlung überschaubar sein.Als Folge der israelischen Kriegsführung der vergangenen zehn Wochen ist die humanitäre Situation der mehr als zwei Millionen Menschen im Gazastreifen dramatisch. Eine aktuelle Uno-Studie kommt zu dem Schluss, dass in dem abgeriegelten Küstenstreifen 577.000 Menschen in die schwerwiegendste Kategorie des Hungers fallen. Im gesamten Rest der Welt zusammen gebe es gegenwärtig 129.000 Menschen, die in ähnlicher Weise bedroht seien. Fast alle Menschen im Gazastreifen leiden unter Hunger oder Vertreibung. Israel hatte das Gebiet nach der grausamen Terrorattacke der islamistischen Hamas vom 7. Oktober abgeriegelt und angegriffen.Insbesondere die US-Regierung hatte bei der Verhandlung der Resolution, die von den Vereinigten Arabischen Emiraten eingebracht worden war, intern lange mit sich gerungen. Dem Vernehmen nach waren führende Diplomatinnen und Diplomaten schon Anfang der Woche zu einer Enthaltung bereit gewesen. Doch Präsident  hatte trotz eines Gesprächs am Dienstag mit Uno-Botschafterin Linda Thomas-Greenfield zunächst die Entscheidung getroffen, ein Veto einzulegen. Dann aber bekam US-Außenminister  in direkten Gesprächen mit seinen Amtskollegen aus den Vereinigten Arabischen Emiraten und  Diplomaten zufolge weitere Zugeständnisse.In den vergangenen Wochen waren zwei ähnliche Resolutionsentwürfe am Widerstand der USA gescheitert. Washington hatte sich stets hinter Israel gestellt und angegeben, dass Vorstöße per Resolution die laufenden diplomatischen Bemühungen vor Ort gefährden könnten. Bislang hat der Weltsicherheitsrat nur vor einigen Wochen eine völkerrechtlich bindende Resolution mit humanitärem Fokus zu dem Konflikt verabschiedet. Die Uno-Vollversammlung hat dagegen schon zweimal per Resolution ein Ende der Gewalt gefordert. Die Resolutionen dieses Gremiums sind allerdings nicht bindend, sondern gelten eher als symbolisch.Auch Uno-Generalsekretär  hatte den Weltsicherheitsrat schon mit ungewöhnlich scharfen Maßnahmen gedrängt, sich für einen humanitären Waffenstillstand einzusetzen. In einem entsprechenden Brief an den Rat bezog er sich vor Kurzem auf Artikel 99 der Uno-Charta. Dieser erlaubt dem Generalsekretär, den Sicherheitsrat auf »jede Angelegenheit hinzuweisen, die seiner Meinung nach die Gewährleistung von internationalem Frieden und Sicherheit gefährden kann«. Der Uno zufolge wurde Artikel 99 aber seit Jahrzehnten nicht angewandt.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703286003.7882774,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Humanitäre Krise in Gaza: Die Menschen werden in Massen sterben",
        "date_raw": "Fri, 22 Dec 2023 19:03:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/humanitaere-krise-in-gaza-die-menschen-werden-in-massen-sterben-a-1375eb6e-a4ca-4c0a-b0a2-e1f7a86b5551#ref=rss",
        "subtitle": "Kein Wasser, kein Essen, kein Strom, keine Antibiotika: Nach elf Wochen der fast völligen Abriegelung Gazas werden Kinder, Verletzte, Alte bald in Scharen sterben – egal, ob die Bombardements weitergehen oder nicht.",
        "content": "Eine Frau beugt sich über den Leichnam ihrer Schwester, die bei einem Bombardement in Rafah getötet wurde.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703286003.8401554,
        "language": "DE",
        "source": "Spiegel"
    }
]
