[
    {
        "title": "Jewgenij Prigoschin: SPIEGEL-Korrespondentin über den Aufstand des Wagner-Chefs",
        "date_raw": "Wed, 27 Dec 2023 12:57:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jewgenij-prigoschin-spiegel-korrespondentin-ueber-den-aufstand-des-wagner-chefs-a-9543cfb1-5f6d-47c0-912b-422771187d23#ref=rss",
        "subtitle": "Als Wagner-Söldner auf Moskau vorrückten, hielt die Welt den Atem an – als ihr Anführer abstürzte und starb, war niemand überrascht. Christina Hebel hat den Politthriller für den SPIEGEL mitverfolgt.",
        "content": "",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703705403.1621132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Nahost: Heftiger Schlagabtausch zwischen Recep Tayyip Erdoğan und Benjamin Netanyahu",
        "date_raw": "Wed, 27 Dec 2023 18:03:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-heftiger-schlagabtausch-zwischen-recep-tayyip-erdogan-und-benjamin-netanyahu-a-49512754-cdbc-411e-bac7-2b2a37a92c2f#ref=rss",
        "subtitle": "Der türkische Präsident Erdoğan hat bereits Sympathien für die Terrororganisation Hamas bekundet, nun vergleicht er Israels Premier mit Adolf Hitler. Netanyahu kontert seinerseits mit Vorwürfen.",
        "content": "Der türkische Präsident  hat Israels Regierungschef  mit Adolf Hitler verglichen. »Was unterscheidet Sie von Hitler?«, fragte Erdoğan in einer Rede bei einer Veranstaltung in Ankara in Bezug auf die israelische Kriegsführung in Gaza. »Ist das, was dieser Netanyahu tut, weniger als das, was Hitler getan hat? Das ist es nicht«, so der Präsident laut der Übersetzung der Nachrichtenagentur Reuters. »Er ist reicher als Hitler, er bekommt die Unterstützung des Westens.«Erdoğan kritisierte auch Deutschland und die USA für ihre kontinuierliche Unterstützung Israels. »Ich sage das ganz klar, schauen Sie: Deutschland zahlt auch heute noch den Preis für das, was Hitler getan hat. Deshalb schweigt Deutschland, es hat seinen Kopf gesenkt«, sagte Erdoğan. Aus den USA komme alle mögliche Hilfe, so der Präsident. »Und was haben sie mit der ganzen Unterstützung gemacht? Sie haben mehr als 20.000 Menschen im Gazastreifen getötet.«Das Verhältnis zwischen  und der  ist seit vielen Jahren belastet. Immer wieder äußerte sich Erdoğan antiisraelisch, bezeichnete Israel etwa als »Terrorstaat«, oder antisemitisch. mit Israel. Er empfing den israelischen Präsidenten Isaac Herzog. In diesem Jahr traf er in New York  am Rande der Uno-Vollversammlung und lud ihn in die Türkei ein. Ein Gegenbesuch war ebenfalls bereits im Gespräch, dürfte nun jedoch vom Tisch sein.Im aktuellen Konflikt bekundete Erdoğan nach anfänglicher Zurückhaltung zuletzt öffentlich Sympathien für die Terrororganisation Hamas und bezeichnete , Israel hingegen . Über die am 7. Oktober  verlor Erdoğan dagegen kein Wort. Netanyahu bezeichnete er hingegen als »Schlächter von Gaza«.Netanyahu konterte am Mittwoch mit eigenen Vorwürfen. »Erdoğan, der einen Genozid an den Kurden verübt, der einen Weltrekord für das Inhaftieren von Journalisten hält, die sich gegen ihn stellen, ist der Letzte, der uns eine Moralpredigt halten kann«, teilte Netanyahu laut der Nachrichtenagentur Reuters mit.Der Gazakrieg hatte am 7. Oktober mit dem beispiellosen Angriff der Hamas auf Israel begonnen. Hunderte Hamas-Kämpfer waren nach Israel eingedrungen und hatten Gräueltaten überwiegend an Zivilisten verübt. Nach israelischen Angaben wurden etwa 1140 Menschen getötet und 250 weitere als Geiseln in den Gazastreifen verschleppt. Als Reaktion auf das Hamas-Massaker greift Israel seither massiv den Gazastreifen an.Türkischer Präsident Erdoğan: »Was unterscheidet Sie von Hitler?«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703705403.234455,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jacques Delors: Früherer EU-Kommissionspräsident gestorben",
        "date_raw": "Wed, 27 Dec 2023 18:21:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jacques-delors-frueherer-eu-kommissionspraesident-gestorben-a-c7e7a350-36c3-42bd-aa9d-132bd2d912ec#ref=rss",
        "subtitle": "Er führte ein Jahrzehnt lang die Europäische Kommission, kämpfte wie kaum ein Zweiter für die europäische Einigung: Nun ist Jacques Delors gestorben. Der französische Sozialist wurde 98 Jahre alt.",
        "content": "Der langjährige EU-Kommissionspräsident Jacques Delors ist tot. Der französische Sozialist starb am Mittwoch im Alter von 98 Jahren in Paris, wie seine Tochter Martine Aubry der Nachrichtenagentur AFP mitteilte. »Er ist heute Morgen in seinem Haus in Paris im Schlaf gestorben«, erklärte die Bürgermeisterin von Lille.Delors war Wirtschaftswissenschaftler und gelernter Bankkaufmann. Ein Jahrzehnt lang führte er die EU-Kommission an. Er gilt als einer der Gründerväter der Währungsunion und entschlossener Vorkämpfer für die europäische Einigung.Emmanuel Macron würdigte Delors als Architekten Europas und sprach der Familie sein Beileid aus. »Sein Engagement, seine Ideale und seine Rechtschaffenheit werden uns immer inspirieren«, schrieb der französische Präsident.Jacques Delors in Paris",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703705403.2589407,
        "language": "DE",
        "source": "Spiegel"
    }
]
