[
    {
        "title": "Wirtschaft in Deutschland: DIW und Ifo senken Wachstumsprognose für 2024 deutlich",
        "date_raw": "Thu, 14 Dec 2023 13:01:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/haushaltsstreit-belastet-wirtschaft-diw-und-ifo-senken-wachstumsprognose-fuer-2024-deutlich-a-1e52601b-3983-4969-9f8d-38eaf5a9c16b#ref=rss",
        "subtitle": "Kein kräftiges Wachstum in Sicht: Führende Wirtschaftsforschungsinstitute haben ihre – ohnehin schon mageren – Wachstumsprognosen für 2024 nach unten korrigiert. Grund sind auch die Ampel-Turbulenzen.",
        "content": "Das Deutsche Institut für Wirtschaftsforschung () erwartet, dass sich die Wirtschaft im Land in den beiden kommenden Jahren deutlich langsamer erholt als zunächst erwartet. Für das kommende Jahr prognostiziert das DIW nun ein Wirtschaftswachstum von 0,6 Prozent, für 2025 ein Wachstum von 1,0 Prozent. »Diese Prognose berücksichtigt, dass die Bundesregierung für die beiden kommenden Jahre Einsparungen vornehmen und nicht alle in Aussicht gestellten oder versprochenen Ausgaben tätigen wird«, teilte das Institut am Donnerstag in Berlin mit.Anfang September war das DIW noch von einem Wachstum von je 1,2 Prozent in den beiden nächsten Jahren ausgegangen. Zuletzt sei aber »der private Konsum als Konjunkturtreiber entgegen den ursprünglichen Erwartungen« weitgehend ausgefallen. Verbraucherinnen und Verbraucher füllten angesichts ungewisser Zeiten aufgebrauchte finanzielle Reserven zunächst wieder auf, statt das Geld direkt auszugeben.Auch von der Einigung im Haushaltsstreit erwartet sich das DIW keine Impulse. »Es wurde eine klare Priorität gegen Investitionen gesetzt. Das dürfte die wirtschaftliche Entwicklung langfristig bremsen und die Wettbewerbsfähigkeit Deutschlands gefährden«, sagte DIW-Präsident Marcel Fratzscher.In der DIW-Prognose wurde die Haushaltsentscheidung schon berücksichtigt. Die tatsächliche Einigung der Bundesregierung habe sehr nah an den Erwartungen des Instituts gelegen, sagte DIW-Expertin Geraldine Dany-Knedlik. Die Kürzungen und die ausgelöste Verunsicherung drücken das Wachstum 2024 nach DIW-Ansicht voraussichtlich um 0,3 Prozentpunkte.Ähnlich pessimistisch wie die DIW-Experten schauen auch die Ökonomen in München in die Zukunft. Das dortige Ifo-Institut hat seine Prognose für die deutsche Wirtschaft ebenfalls gesenkt. Nach einem Rückgang um 0,3 Prozent im laufenden Jahr wird das Bruttoinlandsprodukt aus Sicht der Münchner Ökonomen 2024 wohl nur um 0,9 Prozent wachsen statt, wie bisher erwartet, um 1,4 Prozent.Zur Verschiffung bereit: Export-Fahrzeuge des VW-Konzerns im Emdener Hafen",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702571404.0547514,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt: Ampel reduziert Zuschüsse für Heizungstausch",
        "date_raw": "Thu, 14 Dec 2023 13:18:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-reduziert-zuschuesse-fuer-heizungstausch-a-c9d8a032-373c-4cc9-8445-c9d3e1a1beb0#ref=rss",
        "subtitle": "Gerade erst hatte die Ampel auf dem »Baugipfel« höhere Fördersätze für energetische Sanierungen ab 2024 beschlossen. Nach SPIEGEL-Informationen soll es nun Abstriche daran geben. Ein Großteil der Förderung bleibt aber erhalten.",
        "content": "Nach langem Streit hatte die Ampelkoalition gerade erst das neue Förderprogramm für den Heizungstausch im kommenden Jahr aufgelegt. Die Verhandler schufen Programme mit knackigen Namen wie »Speed-Bonus« und »Konjunktur-Booster«, mit denen die Wärmewende in Deutschland endlich wieder an Fahrt aufnehmen und die kriselnde Bauwirtschaft angekurbelt werden sollte. Ein Großteil der Maßnahmen wurde beim Wohnungsbaugipfel im September beschlossen.Doch im Zuge des  werden die jüngsten Ausweitungen des Förderprogramms wieder gestrichen. Wie aus einer internen Liste aus Koalitionskreisen hervorgeht, sollen auf diese Weise im Jahr 2024 rund 800 Millionen Euro eingespart werden. Ursprünglich hatte die Regierung im September beschlossen, dass unter anderem der sogenannte Geschwindigkeitsbonus von 20 Prozent der Kosten auf 25 Prozent erhöht werden sollte. Diesen Bonus sollten Haushalte bekommen, die bis Ende 2024 ihre Heizung austauschen. Außerdem sollte er nicht mehr nur an Besitzer selbst genutzter Immobilien gehen, sondern auch an Vermieter und Wohnungskonzerne.Doch diese Ausweitung soll nach SPIEGEL-Informationen nun wieder entfallen. Für Vermieter verschlechtert sich die Heizungsförderung damit deutlich, für Eigenheimbesitzer fällt zumindest die fünfprozentige Erhöhung weg. »Wir verzichten schweren Herzens auf einen Großteil der beim Baugipfel beschlossenen Ausweitungen im BEG«, heißt es im Bundeswirtschaftsministerium. Das Tempo bei der Wärmewende könne dadurch etwas sinken, aber die Wärmewende werde »gleichwohl weiter konsequent und sozial ausgewogen kommen«. Auch soll der Konjunktur-Booster gestrichen werden, wie es aus Verhandlungskreisen heißt. Mit diesem Instrument sollten neue Dämmungen oder andere Maßnahmen an der Gebäudehülle gefördert werden.»Es ist schade, dass es zu den Kürzungen kommt, wichtiger ist aber, dass grundsätzlich das Förderprogramm für energetischen Sanierungen endlich beschlossen wurde«, sagte Stefan Bolln, Energieberater und Bundesvorsitzender des Energieberatendenverbands GIH dem SPIEGEL. Eigentümerinnen und Eigentümer hätten nun endlich Klarheit und könnten mit Sanierungen starten.Tatsächlich bleibt das Programm in seiner Grundstruktur erhalten: Alle Eigentümer, die ihre Gas- oder Ölheizung austauschen, erhalten eine Sockelförderung von 30 Prozent. Dies gilt etwa für den Einbau von Wärmepumpen, solarthermischen Anlagen, Wasserstoffheizungen und Pelletheizungen. Erdwärmepumpen und Luftwärmepumpen mit natürlichem Kältemittel erhalten einen zusätzlichen Effizienzbonus von fünf Prozent.Weitere 30 Prozent Förderung sind für einkommensschwache Haushalte vorgesehen, die über ein zu versteuerndes Jahreseinkommen von bis zu 40.000 Euro verfügen, das entspricht grob 50.000 Euro brutto. Wer bis Ende 2024 seine Heizung austauscht, soll nun einen Klima-Geschwindigkeitsbonus in Höhe von 20 Prozent erhalten.Insgesamt ist die Förderung auf 70 Prozent der Investitionskosten gedeckelt – zudem soll die Fördersumme 21.000 Euro nicht überschreiten.Wärmepumpen vor einem Mehrfamilienhaus: Für Vermieter fallen Förderungen weg",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702571404.0836866,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Kommission gegen Luxemburg: Amazon muss doch keine 250 Millionen Euro Steuern nachzahlen",
        "date_raw": "Thu, 14 Dec 2023 17:03:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/eu-kommission-gegen-luxemburg-amazon-muss-doch-keine-250-millionen-euro-steuern-nachzahlen-a-049b7510-4bdc-4e74-bd1c-e72802e1b2e6#ref=rss",
        "subtitle": "Hat Luxemburg Amazon unlautere Steuervorteile gewährt? Die EU-Kommission hielt das für erwiesen und brummte dem Konzern eine Nachzahlung auf. Zu Unrecht, urteilt nun ein Gericht.",
        "content": "Im Steuerstreit mit  hat die EU-Kommission vor dem Europäischen Gerichtshof (EuGH) in  eine Niederlage erlitten. Die Kommission habe nicht belegen können, dass Luxemburg Amazon eine unzulässige Beihilfe gewährt habe, entschied der EuGH am Donnerstag. Luxemburg muss somit von Amazon keine Steuern nachfordern. ()Im Jahr 2017 hatte die Kommission entschieden, dass Amazon 250 Millionen Euro an Luxemburg zurückzahlen solle. Die Bemessungsgrundlage für Steuern sei künstlich kleingerechnet worden, fast drei Viertel von Amazons Gewinn seien nicht besteuert worden, gab die Kommission damals an. Gegen den Beschluss zogen sowohl der Konzern als auch das Land vor das Gericht der Europäischen Union, das ihnen im Mai 2021 recht gab.Es stellte fest, dass Luxemburg Amazon keinen selektiven Vorteil gewährt habe. Darum erklärte es den Kommissionsbeschluss für nichtig. Dagegen wandte sich die Kommission an die nächsthöhere Instanz, den EuGH. Dieser bestätigte nun das Urteil des Gerichts.Amazon begrüßte die Entscheidung. Diese bestätige, dass Amazon die geltenden Gesetze befolgt und keine Sonderbehandlung bekommen habe, erklärte das Unternehmen.Chiara Putaturo, die Steuerexpertin der NGO Oxfam, kritisierte hingegen, es handle sich um ein »frühes Weihnachtsgeschenk für Amazon«. Wenn Länder internationalen Konzernen erlaubten, ihren Steuerpflichten nicht nachzukommen, täten sie sich mit superreichen Firmeninhabern zusammen und der Rest müsse die Rechnung zahlen.Luxemburg wird seit Jahren vorgeworfen, internationale Konzerne durch begünstigende Steuervereinbarungen an sich zu binden. In Steuervorbescheiden gibt das Land den Konzernen Zusagen über die steuerliche Bewertung bestimmter Sachverhalte, etwa ins Ausland abfließende Lizenzgebühren. Im sogenannten LuxLeaks-Skandal hatten Whistleblower Ende 2014 zahlreiche solcher Steuervorbescheide veröffentlicht.Die EU-Kommission kündigte daraufhin an, sich stärker mit dem Thema zu befassen, um einen fairen Steuerwettbewerb der Mitgliedstaaten sicherzustellen. Luxemburg wies die Vorwürfe stets zurück und betonte, andere Staaten gingen ähnlich vor.Amazon-Logo",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702571404.135461,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ex-Mitarbeiterin bekommt Post von Tesla – die Gehaltsabrechnungen von 1000 Kollegen",
        "date_raw": "Thu, 14 Dec 2023 14:46:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/tesla-soll-1000-gehaltsabrechnungen-an-ex-mitarbeiterin-verschickt-haben-a-1e1eb7f6-a431-4c30-99fc-4a3ced4d4188#ref=rss",
        "subtitle": "Der US-Konzern Tesla schludert erneut beim Datenschutz: Sensible Informationen über Beschäftigte landeten offenbar im Postfach einer früheren Mitarbeiterin. Die zuständige Berliner Behörde wertet nun einen USB-Stick aus.",
        "content": "Tesla-Store in Berlin: Der E-Auto-Pionier wurde immer wieder verhaltensauffällig",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702571404.1676745,
        "language": "DE",
        "source": "Spiegel"
    }
]
