[
    {
        "title": "Polen nach dem Machtwechsel: »Tusk muss das Land vereinen«",
        "date_raw": "Wed, 13 Dec 2023 19:51:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-nach-dem-machtwechsel-tusk-muss-das-land-vereinen-a-42bc5e8c-5778-49ba-a6eb-bfd9b6521dc6#ref=rss",
        "subtitle": "Nach dem – im Westen viel bejubelten – Machtwechsel kommt die Herausforderung: Schafft es Polens neuer Premier, auch die Rechtskonservativen mitzunehmen? SPIEGEL-Redakteur Jan Puhl analysiert die politische Lage.",
        "content": "Machtwechsel in Warschau. Donald Tusk hat sich aus der Opposition wieder zurück an die Regierungsspitze katapultiert – die rechtsnationale Ära im Land geht damit zu Ende.Das Ende der achtjährigen Regierungszeit der rechtspopulistischen PiS ist für viele Anhänger einer europafreundlichen Politik eine Erleichterung.In der Hauptstadt zog am Vortag die Abstimmung im Parlament und die Vertrauensfrage des rechtskonservativen Ministerpräsidenten die Bürger sogar in die Kinosäle, wo sie die Livesendung zur Zukunft des Staates bei Popcorn verfolgten. Ein weiteres Novum in der polnischen Gegenwartspolitik: Die Regierungsansprache wird zum Techno-Mix:Für viele Nationalkonservative dagegen ist Donald Tusk das Feindbild überhaupt. Diese Szene machte schnell die Runde im polnischen Fernsehen, geteilt in sozialen Medien: Jaroslaw Kaczynski stürmt nach dem Votum zum Rednerpult. »Sie sind ein deutscher Agent« poltert er Richtung Tusk, seine Mitstreiter jubeln.Auch wenn sie nun in die Opposition müssen: Die Nationalkonservativen, die am Unabhängigkeitstag am 11. November auf den Straßen noch groß feierten, hatten im Oktober der PiS-Partei eine satte Zustimmung von 35,4 Prozent beschert. Zwar wollte niemand am Ende mit der Partei koalieren, trotzdem sind die Anhänger noch da. Und auch sie muss Donald Tusk als neuer Premier überzeugen:Den polnischen Rechten galt Tusk allein wegen seiner hohen EU-Ämter, zuletzt als Ratspräsident, als suspekt. Die vielen Brüsseler Forderungen unter anderem zum Umweltschutz waren ihnen ein Dorn im Auge, von der Einhaltung demokratischer Standards wie der Gewaltenteilung ganz zu schweigen. Doch genau diese Nähe Tusks zur EU könnte Polen nun zum Vorteil werden:30 Milliarden Euro, die ursprünglich als Corona-Hilfen veranschlagt waren, kann Donald Tusk seinen Landsleuten schon versprechen. Denn die hatte die EU-Kommission der rechtspopulistischen Regierung bislang zurückgehalten - wegen Verstöße gegen die Rechtsstaatlichkeit. Geld allein wird allerdings womöglich nicht reichen, um die innerpolnischen Gräben zu schließen – von einer Einigung ist das Land noch weit entfernt.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702517403.3804255,
        "language": "DE",
        "source": "Spiegel"
    }
]
