[
    {
        "title": "Russland-Ukraine-Krieg: Mehr als 30 Tote nach russischem Bombardement",
        "date_raw": "Fri, 29 Dec 2023 19:54:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-mehr-als-30-tote-nach-russischem-bombardement-a-e953db22-0e7a-4364-a3dc-fb94b19557c1#ref=rss",
        "subtitle": "Bei einem russischen Großangriff auf mehrere Städte der Ukraine sind Dutzende Menschen gestorben, mehr als 150 verletzt worden. Kiew spricht von einem »Genozid«, Moskau von einem Schlag gegen militärische Ziele.",
        "content": "Bei einem groß angelegten russischem Luftangriff sind in der  mehr als 30 Menschen getötet und mehr als 150 verletzt worden. Die ukrainische Führung sprach von massivem »Terror« gegen die Zivilbevölkerung. Bis Freitagabend waren 31 Todesopfer bekannt, 152 Menschen wurden zudem verletzt, wie die regionalen ukrainischen Behörden mitteilten. Tote gab es demnach in Dnipro, Charkiw, Saporischschja, Odessa, Lwiw und .Das Militär in Kiew sprach vom »massivsten Luftangriff« auf die Ukraine seit Beginn des Krieges – also seit fast zwei Jahren. Der ukrainischen Luftwaffe zufolge feuerte  158 Raketen und Kampfdrohnen ab. Der ukrainische Oberbefehlshaber Walerij Saluschny sprach von 122 Raketen und Marschflugkörpern sowie von 36 Drohnen. Noch nie seit Beginn des russischen Angriffskrieges gegen die Ukraine gab es demnach solch starke Luftangriffe an einem Tag wie jetzt zum Jahresende.Die bis dahin höchste offiziell gemeldete Zahl russischer Raketen, die an einem Tag auf die Ukraine abgefeuert worden waren, lag bei mehr als 90. Die Flugabwehr habe diesmal mehr als 70 Prozent der russischen Angriffe abfangen können, sagte Saluschny. Die Schläge erfolgten demnach in mehreren Wellen aus verschiedenen Richtungen und unter Einsatz strategischer Bomber. Nach ukrainischen Angaben standen viele Wohnhäuser sowie zivile Gebäude in Flammen.»Heute hat Russland mit fast allem geschossen, was es in seinem Arsenal hat – mit Kinschal, S-300, Marschflugkörpern, Drohnen. Strategische Bomber haben Ch-101/Ch-505 (russische Marschflugkörper) abgefeuert«, schrieb der ukrainische Präsident Wolodymyr Selenskyj in den sozialen Netzwerken. Er sprach von großen Schäden im zivilen Bereich; eine Entbindungsstation, Bildungseinrichtungen, ein Einkaufszentrum und viele private Wohnhäuser seien getroffen worden, teilte er mit. Die Aussagen unterlegte Selenskyj mit einem Video, das unter anderem ein völlig zerstörtes Einkaufszentrum zeigte.Der 45-Jährige sprach von einem terroristischen Akt, versicherte aber zugleich, dass die Ukraine darauf antworten werde. Russland werde seinen Angriffskrieg verlieren; und die Ukraine werde alles dafür tun, ihre eigene Sicherheit zu gewährleisten. Um seine Solidarität mit der ukrainischen Armee zu zeigen, besuchte der Staatschef am Freitag die halb von russischen Truppen eingeschlossene Frontstadt Awdijiwka im Gebiet .Das ukrainische Außenministerium sprach angesichts der vielen zivilen Opfer von einem »Genozid« und forderte die internationale Gemeinschaft zu einer Reaktion auf. Das Gerede über Kriegsmüdigkeit und einen möglichen Waffenstillstand, über den vorübergehenden Verzicht auf Gebiete (durch die Ukraine) sowie über Verhandlungen werde Russland nicht stoppen, hieß es in einer Erklärung. Ziel Moskaus sei die Vernichtung der Ukraine.Das Verteidigungsministerium in Moskau kommentierte den Angriff nur am Rande und sprach von einem »massierten Schlag mit Hochpräzisionswaffen und Drohnen«. Dieser sei gegen militärische Ziele wie Rüstungsbetriebe, Militärflughäfen und Waffendepots geführt worden. »Alle anvisierten Objekte wurden getroffen«, betonte das Ministerium dabei.Eine abgeschossene russische Rakete hat nach Erkenntnissen der polnischen Armee den Luftraum des Nato-Mitglieds Polen verletzt. »Alles deutet darauf hin, dass eine russische Rakete in den polnischen Luftraum eingedrungen ist. Sie wurde von uns auf dem Radar verfolgt und hat den Luftraum auch wieder verlassen«, sagte Generalstabschef Wiesław Kukula in Warschau. Den Angaben zufolge befand sich die Rakete etwa drei Minuten lang im polnischen Luftraum und überflog dabei 40 Kilometer. Nato-Generalsekretär Jens Stoltenberg betonte, das Verteidigungsbündnis stehe zu seinem Mitglied Polen und bleibe wachsam.Regierungschef Donald Tusk hielt ein Treffen mit Verteidigungsminister Władysław Kosiniak-Kamysz, dem Generalstab der Armee sowie Geheimdienstchefs ab. Polens Präsident Andrzej Duda berief eine Sitzung des Büros für Nationale Sicherheit ein. Er informierte auch Nato-Generalsekretär Stoltenberg über den Vorfall.»Die Nato steht in Solidarität zu unserem geschätzten Verbündeten, wir beobachten die Situation und bleiben in Kontakt, während die Fakten ermittelt werden«, schrieb Stoltenberg auf der Plattform X, früher Twitter. Aus dem Weißen Haus hieß es, der nationale Sicherheitsberater Jake Sullivan habe mit seinem polnischen Amtskollegen Jacek Siewiera gesprochen und technische Hilfe angeboten. US-Präsident Joe Biden verfolge die Angelegenheit genau.Es ist nicht das erste Mal seit Beginn der Kampfhandlungen in der Ukraine, dass Flugobjekte in den polnischen Luftraum eindringen. Im November 2022 war in einem polnischen Dorf im Grenzgebiet zur Ukraine eine Rakete eingeschlagen, zwei Zivilisten kamen ums Leben. Der Westen geht davon aus, dass es sich um eine ukrainische Flugabwehrrakete gehandelt hat, die zur Verteidigung gegen russische Angriffe eingesetzt worden war.Der britische Premierminister Rishi Sunak verurteilte die heftigen russischen Luftangriffe und machte Kremlchef Putin direkt verantwortlich. »Diese umfassenden Attacken auf ukrainische Städte zeigen, dass Putin vor nichts zurückschrecken wird, um sein Ziel zu erreichen, Freiheit und Demokratie auszurotten«, schrieb Sunak beim Onlinedienst X (ehemals Twitter). »Wir werden ihn nicht gewinnen lassen. Wir müssen weiterhin an der Seite der Ukraine stehen – so lange es nötig ist.«Der britische Verteidigungsminister Grant Shapps erklärte am Freitag via X, dass das Vereinigte Königreich angesichts der »mörderischen Luftangriffe Putins« die Luftverteidigung der Ukraine rasch verstärken werde.Mit den gelieferten Raketen würden die der Ukraine von Großbritannien zur Verfügung gestellten Luftverteidigungssysteme neu ausgerüstet, erklärte der britische Verteidigungsminister. Die von London bereitgestellten Kurzstreckenraketen Asraam seien in der Lage, russische Drohnen und Raketen mit »unglaublicher Genauigkeit« abzufangen, erklärte Verteidigungsminister Shapps weiter. Sie hätten Trefferquoten von bis zu 90 Prozent gegen manche russische Ziele erreicht.Eine Rauchwolke steigt über dem Kiewer Stadtteil Ljukaniwska auf",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703914204.219989,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Prag: Universität bricht Wintersemester nach Amoklauf ab",
        "date_raw": "Fri, 29 Dec 2023 20:12:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prag-universitaet-bricht-wintersemester-nach-amoklauf-ab-a-ba7afc73-cc54-4002-8a9d-bdea02cddd37#ref=rss",
        "subtitle": "Für die Studenten der Philosophischen Fakultät der Karls-Universität ist das Semester vorzeitig beendet. Als Reaktion auf den tödlichen Schusswaffenangriff wird der gesamte Lehrbetrieb ausgesetzt.",
        "content": "Nach dem tödlichen Schusswaffenangriff an der Prager Karls-Universität hat die Philosophische Fakultät das Wintersemester vorzeitig abgebrochen. Der gesamte Lehrbetrieb sei bis Semesterende ausgesetzt, teilte die Philosophische Fakultät am Freitag mit. Prüfungen und Konsultationen zwischen Studierenden und Lehrenden könnten zwar stattfinden, aber nur auf freiwilliger Basis. Hausarbeiten könnten verschoben werden.»Die Nicht-Teilnahme an den abschließenden Staatsprüfungen im Januar/Februar 2024 wird bei niemandem die Möglichkeit eines erfolgreichen Studienabschlusses bedrohen«, hieß es.Am 21. Dezember hatte ein 24-jähriger Student 14 Menschen getötet und sich anschließend selbst erschossen. Polizeiangaben zufolge hatte der Schütze bereits am 15. Dezember in einem Prager Vorort willkürlich einen Mann und dessen zwei Monate alte Tochter getötet. Der Attentäter hatte einen Abschiedsbrief hinterlassen, in dem er sich .Kurz vor dem Angriff in der Karls-Universität hatte er zudem seinen Vater in ihrem gemeinsamen Wohnhaus getötet. Über die Motive des 24-Jährigen ist bislang nichts bekannt.Das Hauptgebäude der Fakultät, in der der Attentäter seine Tat verübte, werde »mindestens bis Ende Januar aus technischen Gründen geschlossen bleiben«. Auf dem davor gelegenen Jan-Palach-Platz werde es zur Aufarbeitung der Tragödie, und um das akademische Leben wieder an den Ort zurückzubringen, einen »Monat für die Fakultät« mit unterschiedlichen Veranstaltungen geben.In einen Spendenfonds der Universität für die Verletzten und die Angehörigen der Toten zahlten bis Freitag rund 40.000 Menschen einen Betrag von 49,8 Millionen Kronen (knapp mehr als zwei Millionen Euro) ein.Auch andere Spendensammlungen brachten große Summen. Die Nachrichtenagentur CTK bezifferte die Gesamthöhe, einschließlich des Universitätsfonds, schon am Mittwochabend auf bis dahin 63 Millionen Kronen (2,55 Millionen Euro).Karls-Universität: Philosophische Fakultät setzt den Lehrbetrieb aus",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703914204.3313584,
        "language": "DE",
        "source": "Spiegel"
    }
]
