[
    {
        "title": "Golf: Bernhard Langer gewinnt mit Sohn Jason gegen Tiger Woods und Sohn Charlie",
        "date_raw": "Mon, 18 Dec 2023 11:05:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/golf/golf-bernhard-langer-gewinnt-mit-sohn-jason-gegen-tiger-woods-und-sohn-charlie-a-15e8b8cd-7ebc-4f72-95ed-e83539f53739#ref=rss",
        "subtitle": "PNC Championship heißt das Golfturnier in Florida, bei dem Eltern-und-Kinder-Teams gegeneinander antreten. Auch diesmal waren die ganz großen Namen des Sports vertreten.",
        "content": "Deutschlands Golf-Idol  hat mit seinem Sohn Jason das PNC Championship gewonnen und dabei unter anderem  und dessen Familienteam geschlagen. Beim Turnier in Orlando im US-Bundesstaat Florida brauchten die Langers am Wochenende zwei Schläge weniger als das Team um US-Golflegende David und Brady Duval. Woods und sein Sohn Charlie beendeten das Familienturnier der Golftour PGA auf dem geteilten fünften Rang.Für Bernhard Langer war es bereits der fünfte Sieg bei diesem Event. Mit Jason hatte er bereits 2014 und 2019 gewonnen, bei den Erfolgen 2005 und 2006 hatte er seinen Sohn Stefan an seiner Seite. »Ich habe einfach Spaß daran gehabt, meinen Sohn heute zu sehen. Für jemanden, der nur alle zwei Wochen mal spielt, unter diesen Bedingungen so zu performen, war großartig«, sagte Bernhard Langer.Jason Langer arbeitet für eine Investmentbank in New York. »Wir sind seit Mittwoch hier gewesen und haben versucht in Form zu kommen«, sagte der 23-Jährige.Bei dem als Vater-Sohn-Turnier bekannt gewordenen Event in Florida sind mittlerweile auch Töchter erlaubt. Zudem können Großväter mit Enkeln oder Enkelinnen spielen oder Profis mit einem Elternteil. Teilnehmen dürfen Golfer, die entweder ein Major oder die Players Championship gewonnen haben.»Es ist eine großartige Veranstaltung. Ich nenne es immer das fünfte Major, weil es so toll ist«, sagte Bernhard Langer. »Die Chance zu haben, mit deinem Sohn oder deiner Tochter zu spielen, und ihnen zu zeigen, wie es geht, das ist einfach toll. Und das mit anderen Champions, deren Familien kennenzulernen, das ist echt großartig«, sagte Bernhard Langer bei der Siegerehrung.Auch der 15-malige Major-Champion Tiger Woods genoss den gemeinsamen Auftritt mit seinem Sohn Charlie (14) und erstmals auch Tochter Samantha (16) als Caddie. Tiger Woods hatte sich  mehrfach das rechte Bein gebrochen. Seitdem tritt die langjährige Nummer eins der Welt nur noch bei wenigen ausgesuchten Turnieren an.Bernhard Langer (r.) mit seinem Sohn JasonHigh Five nach der letzten Runde: Bernhard und Jason Langer",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702917003.821385,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "La Liga: Real Madrid übernimmt Tabellenführung – und verliert David Alaba",
        "date_raw": "Mon, 18 Dec 2023 10:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/la-liga-real-madrid-uebernimmt-tabellenfuehrung-und-verliert-david-alaba-a-62e823ef-4ec9-408e-89e0-1796e13b44da#ref=rss",
        "subtitle": "Real Madrid ist nach einem Sieg gegen Villarreal vorerst Erster in der Liga, der ehemalige Bayern-Star David Alaba verletzte sich jedoch schwer. Auch die EM könnte für Österreichs Kapitän in Gefahr sein.",
        "content": "Eine schwere Verletzung von Abwehrchef  hat die Freude von  über die vorübergehende Tabellenführung in der spanischen Liga erheblich getrübt. Bei den Untersuchungen wurde beim österreichischen Fußballnationalspieler ein Riss des vorderen Kreuzbandes im linken Knie diagnostiziert, .Alaba soll in den kommenden Tagen operiert werden und wird monatelang ausfallen. Die Saison könnte damit für den früheren Bayern-Profi bereits beendet sein, auch ein Start bei der EM 2024 in Deutschland (14. Juni bis 14. Juli) ist bei einer voraussichtlichen Ausfallzeit von mindestens sechs Monaten sehr unwahrscheinlich.Beim 4:1 (2:0)-Heimsieg am Sonntag gegen den  knickte Alaba bei einem Zweikampf am Anstoßkreis unglücklich weg, gestützt und unter Schmerzen humpelte er anschließend vom Feld. Madrids Trainer  sprach hinterher von einer »sehr traurigen Nachricht«. Alabas deutscher Teamkollege   versehen mit drei roten Herzchen die Nachricht: »Ich liebe dich, David Alaba.«Es ist nicht die erste schwerwiegende Knieverletzung eines Real-Spielers in dieser Saison. Torhüter Thibaut Courtois und Verteidiger Éder Militão rissen sich ebenfalls das Kreuzband und werden erst im kommenden Frühjahr zurückerwartet. Zudem fallen die beiden Mittelfeldtalente  und Arda Güler mit Knieverletzungen aus. »Wir sind sehr traurig, denn es ist bereits die dritte Verletzung dieser Art in den letzten vier Monaten«, sagte Ancelotti nach der Partie.Real verdrängte den FC Girona von der Spitze und hat nun einen Punkt Vorsprung. Allerdings kann  die Führung am Montag (21 Uhr) zurückerobern. Girona empfängt dann Deportivo Alaves, derzeit Tabellen-13. Die Tore für Real erzielten der Ex-Dortmunder Jude Bellingham (25. Minute), Rodrygo (37.), Brahim Díaz (64.) und Luka Modrić (68.). Die deutschen Real-Profis Toni Kroos und  standen in der Startelf.David Alaba humpelt vom FeldDavid Alaba (r.) im verhängnisvollen Zweikampf gegen Villarreals Gerard Moreno",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702917003.846889,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Darum ist die beste Spielerin Beau Greaves nicht dabei",
        "date_raw": "Mon, 18 Dec 2023 14:36:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-darum-ist-die-beste-spielerin-beau-greaves-nicht-dabei-a-4d1acb0c-4faf-4d3b-9b5a-ca49607a94eb#ref=rss",
        "subtitle": "Die 19-jährige Beau Greaves hätte bei der Darts-WM in London für Aufsehen sorgen können. Doch sie verzichtet, weil Regularien kurzfristig geändert wurden.",
        "content": "Beau Greaves während des Women’s World Matchplay im Juli 2023",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1702917003.8715568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kareem Abdul-Jabbar: Basketball-Legende bricht sich bei Konzert die Hüfte",
        "date_raw": "Mon, 18 Dec 2023 11:57:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/kareem-abdul-jabbar-basketball-legende-bricht-sich-bei-konzert-die-huefte-a-dee18c69-b5c5-4edf-8500-f574f713bfac#ref=rss",
        "subtitle": "Der frühere Basketballstar Kareem Abdul-Jabbar ist am Samstag bei einem Konzert in Los Angeles gestürzt und musste operiert werden.",
        "content": "Der ehemalige Basketballprofi Kareem Abdul-Jabbar ist nach einem Sturz bei einem Konzert in  ins Krankenhaus eingeliefert und operiert worden. Der 76-Jährige habe sich bei dem Unfall die Hüfte gebrochen, teilte seine langjährige Geschäftspartnerin Deborah Morales am Samstag mit.»Wir sind alle sehr dankbar für die Unterstützung, die Kareem zuteilwurde, insbesondere von der Feuerwehr von Los Angeles, die Kareem vor Ort geholfen hat, und von dem großartigen medizinischen Team und den Ärzten des UCLA-Krankenhauses«, heißt es in der Erklärung.Abdul-Jabbar ist eine Legende der . Viele Jahre hielt er den Status als bester Punktesammler der Ligageschichte – erst  abtreten. Abdul-Jabbar spielte 20 Saisons in der NBA und gewann sechsmal die Meisterschaft in der nordamerikanischen Profiliga.In den vergangenen Jahren hatte er bereits häufiger gesundheitliche Probleme. 2009 gab er bekannt, dass er an einer seltenen Form von Leukämie erkrankt ist. 2015 erhielt er bei einer Herzoperation infolge einer Erkrankung einen vierfachen Bypass.",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702917003.931853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: FC Bayern München gegen Lazio Rom, RB Leipzig tritt gegen Real Madrid an",
        "date_raw": "Mon, 18 Dec 2023 12:24:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-fc-bayern-muenchen-gegen-lazio-rom-rb-leipzig-tritt-gegen-real-madrid-an-a-cb53a5b0-cd2e-4882-8cf0-3ef0c3aefebb#ref=rss",
        "subtitle": "Im Achtelfinale der Königsklasse hat RB Leipzig ein schweres Los bekommen. Die Bayern spielen gegen Lazio Rom, für Borussia Dortmund geht es gegen Eindhoven.",
        "content": "Die Paarungen für die Achtelfinals der  stehen fest.  kriegt es mit Rekordsieger  zu tun, der  spielt gegen .  hat mit der  einen vermeintlich einfachen Gegner zugelost bekommen.Der BVB und die Bayern waren als Gruppensieger gesetzt und entgingen schwierigen Gegnern wie Paris Saint-Germain, Inter oder der SSC Neapel. Leipzig hingegen hatte sich als Gruppenzweiter für die K.-o.-Runde qualifiziert.Leipzig und Madrid hatten in der Gruppenphase der Vorsaison bereits miteinander zu tun. Damals verlor RB 0:2 im Hinspiel, daheim gelang aber ein überraschender 3:2-Sieg gegen den 14-maligen Champions-League-Sieger. Dortmund und Eindhoven sind einander erst einmal begegnet, in der Vorrunde 2002/2003, als der BVB auswärts 3:1 gewann und daheim ein Remis holte. Diese Saison kommt es zum Wiedersehen mit Peter Bosz, unter dem PSV bislang 16 Siege aus 16 Ligaspielen holte. Der Niederländer trainierte 2017 den BVB und war von 2019 bis 2021 für Bayer Leverkusen tätig.Für den FC Bayern ist es das zweite Achtelfinalduell mit Lazio: Bereits in der Spielzeit 2020/2021 überwand der deutsche Rekordmeister mit einem 4:1-Hinspielsieg und einem 2:1 im Rückspiel den italienischen Klub, dessen bekanntester Spieler in Deutschland der frühere BVB-Stürmer Ciro Immobile sein dürfte.In den restlichen fünf Achtelfinals spielen der FC Barcelona gegen Napoli, der FC Arsenal gegen den FC Porto, Atlético Madrid gegen Inter, San Sebastian gegen PSG und der FC Kopenhagen gegen Titelverteidiger Manchester City.Am 13. Februar 2024 nimmt die Champions League nach der Winterpause wieder den Spielbetrieb auf. Die erste Partie der Achtelfinalrunde findet am 13. Februar statt, die letzte am 21. Februar. Das Hinspiel bekommt in jeder Paarung jeweils der Gruppenzweite, Leipzig empfängt also Madrid zuerst im eigenen Stadion, während die Bayern und Dortmund auswärts beginnen.Die K.-o.-Phase der Champions League beginnt am 13. Februar",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702917003.9555826,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "VfB Stuttgart chancenlos beim FC Bayern München: Wie gut ist das Team von Sebastian Hoeneß?",
        "date_raw": "Mon, 18 Dec 2023 11:17:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/vfb-stuttgart-chancenlos-beim-fc-bayern-muenchen-wie-gut-ist-das-team-von-sebastian-hoeness-a-0fe25693-30ea-46ef-ac9d-c3844175bd1c#ref=rss",
        "subtitle": "Das Überraschungsteam der Liga überraschte auch gegen den FC Bayern – denn so unterlegen hatte man Stuttgart in München nicht erwartet. Was das über die Qualität des VfB aussagt.",
        "content": "VfB-Topstürmer Serhou Guirassy: Gegen die Bayern überraschend chancenlos",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702917003.9796932,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europapokal-Auslosung: SC Freiburg trifft auf RC Lens, Eintracht Frankfurt spielt gegen Union Saint-Gilloise",
        "date_raw": "Mon, 18 Dec 2023 15:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europapokal-auslosung-sc-freiburg-trifft-auf-rc-lens-eintracht-frankfurt-spielt-gegen-union-saint-gilloise-a-5bfb0547-5330-4ca1-b8cb-f6a0a6d8d4d8#ref=rss",
        "subtitle": "In der Europa-League-Zwischenrunde spielt der SC Freiburg gegen RC Lens, die Conference-League-Playoffs bestreitet Eintracht Frankfurt gegen den belgischen Klub Union Saint-Gilloise. Es geht um den Einzug ins Achtelfinale.",
        "content": "Nach dem  wurden am Montagnachmittag auch die K.-o.-Runden in den zwei anderen europäischen Pokalwettbewerben ausgelost. In der Zwischenrunde der Europa League trifft der  auf RC Lens.  bekommt es in den Conference-League-Playoffs mit Union Saint-Gilloise zu tun.Am letzten Gruppenspieltag  trotz vier Siegen in sechs Spielen den direkten Einzug ins Achtelfinale. Premier-League-Klub West Ham United wurde Erster, die Freiburger müssen daher den Umweg über die Zwischenrunde nehmen. Lens, das in der Königsklasse als Gruppendritter hinter dem  und  knapp ausschied, belegt in der französischen Liga derzeit den siebten Platz.Die Partien werden am 15. und 22. Februar 2024 ausgetragen, der Sport-Club muss zunächst auswärts ran und hat im Rückspiel Heimrecht. Die Achtelfinals, für die  bereits qualifiziert ist, finden dann im März statt. »Es ist sportlich eine reizvolle Aufgabe, für die Fans wird es eine tolle Reise. Wir sind rundum zufrieden«, sagte Freiburgs Sportdirektor Klemens Hartenbach bei »Sky«.Am 15. Februar wird auch im Hamburger Volksparkstadion Europa-League-Fußball zu sehen sein. Wegen des Krieges in der Heimat trägt der ukrainische Meister Schachtar Donezk seine internationalen Heimspiele in dieser Saison in Hamburg aus. Für die beiden Playoff-Partien gibt es Olympique Marseille als Gegner.Als Gruppenzweiter hinter PAOK Saloniki muss Eintracht Frankfurt in der  ebenfalls in die Playoffs. Der Gegner dort ist Union Saint-Gilloise, derzeit Tabellenführer in der belgischen Liga.Saint-Gilloise stieg als Gruppendritter in der Europa League hinter dem FC Liverpool und dem FC Toulouse in die Conference League ab. Die Belgier haben mit Alexander Blessin einen deutschen Trainer. Im Vorjahr scheiterten die Belgier nach einem Erfolg gegen Union Berlin in der Europa League erst im Viertelfinale an Bayer Leverkusen.Das Hinspiel findet am 15. Februar bei Saint-Gilloise statt, das Rückspiel am 22. Februar in Frankfurt.Feyenoord Rotterdam – AS RomAC Mailand – Stade RennesYoung Boys Bern – Sporting LissabonBenfica Lissabon – FC ToulouseSporting Braga – Qarabag AgdamGalatasaray Istanbul – Sparta PragSturm Graz – Slovan BratislavaServette Genf – Ludogorez RasgradBetis Sevilla – Dinamo ZagrebOlympiakos Piräus – Ferencvaros BudapestAjax Amsterdam – FK Bodö/GlimtMolde FK – Legia WarschauMaccabi Haifa – KAA GentDer ehemalige französische Fußballprofi Julien Escudé bei der Europa-League-Auslosung",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1702917004.0324829,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EM 2024 - Julian Nagelsmann entdeckt etwas völlig Neues für sich: Pragmatismus",
        "date_raw": "Mon, 18 Dec 2023 12:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/em-2024-julian-nagelsmann-entdeckt-etwas-voellig-neues-fuer-sich-pragmatismus-a-71d6739f-a471-4f75-8470-50cee7971438#ref=rss",
        "subtitle": "Bundestrainer Julian Nagelsmann hat seine Pläne fürs EM-Jahr offen ausgesprochen und dabei pragmatisch eigene Überzeugungen geopfert. Das wirkt erfrischend. Es drängt sich aber auch die Frage auf: Wie konsequent ist dieser Trainer?",
        "content": "Bundestrainer Julian Nagelsmann",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702917004.076708,
        "language": "DE",
        "source": "Spiegel"
    }
]
