[
    {
        "title": "Ukraine-Krieg: Der schwierige Weg zurück ins Leben",
        "date_raw": "Sat, 30 Dec 2023 09:15:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-schwierige-weg-zurueck-ins-leben-a-d75f2265-c363-4df5-a119-2b0525b5d3d5#ref=rss",
        "subtitle": "Geschätzt 20.000 ukrainische Soldaten haben im Krieg Arme oder Beine verloren. Vor ihnen liegen eine langwierige Reha – und soziale Probleme. Besuch in einem Spezialkrankenhaus in Winnyzja.",
        "content": "Beide Beine hat der ukrainische Soldat Andriy an der Front verloren. Nun wird er in einem Reha-Zentrum in Winnyzja im Zentrum des Landes behandelt: Massagen, Muskeldehnungen, Stromtherapie gegen Phantomschmerzen. Das stimmt ihn zuversichtlich.Mithilfe von Prothesen will Andriy sich bald wieder wie ein normaler Mensch fühlen. Aufstehen können, arbeiten und anderen helfen. Doch das ist keine Selbstverständlichkeit. Soldaten wie er, die Beinamputationen erlitten haben, müssen eine komplizierte Genesung und langwierige Reha durchstehenSeit Kriegsbeginn im Februar 2022 wurden laut Schätzungen etwa 20.000 ukrainische Soldaten amputiert. Mehr als 1.200 von ihnen wurden seitdem im Spezial-Krankenhaus von Winnyzja behandelt. Die Pfleger bereiten sie auf die Versorgung mit Prothesen vor – und auf eine schwierige Zukunft. Einige Amputierte kehren zurück in die Armee, je nach Verletzung mit neuen Aufgaben. Andere müssen ganz neu anfangen – im Beruf und im Leben überhaupt.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703962803.403112,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News: Wieder Drohnenangriffe, Wolodymyr Selenskyj in Awdijiwka",
        "date_raw": "Sat, 30 Dec 2023 07:53:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-wieder-drohnenangriffe-wolodymyr-selenskyj-in-awdijiwka-a-be62d872-2713-4499-9581-4a7159b318ac#ref=rss",
        "subtitle": "In der Ukraine haben in der Nacht erneut die Sirenen geheult. Der Generalstab meldet zudem weitere Sturmangriffe russischer Bodentruppen. Und: Präsident Selenskyj war im schwer umkämpften Awdijiwka. Die jüngsten Entwicklungen.",
        "content": "Eine Nacht nach dem schwersten Bombardement seit Kriegsbeginn hat  die  erneut aus der Luft angegriffen. In den südlichen Gebieten bis nach Westen herrschte in der Nacht zum Samstag Luftalarm. Die ukrainische Luftwaffe meldete russische Kampfdrohnen, die mit mehrfachen Richtungswechseln über das Land geflogen seien. Das russische Verteidigungsministerium teilte unterdessen am Morgen mit, das Militär habe über den grenznahen Gebieten Brjansk, Orjol und Kursk sowie über dem Gebiet Moskau 32 ukrainische Drohnen abgeschossen.Der ukrainische Generalstab berichtete auch von weiteren Sturmangriffen russischer Truppen am Boden im Osten und Süden des Landes. Einem der am stärksten von den Kämpfen betroffenen Orten, der auf drei Seiten eingeschlossenen Stadt Awdijiwka, stattete Präsident  am Freitag unangekündigt einen Besuch ab.Bei den  waren etwa 30 Menschen getötet und um die 160 verletzt worden. Russland hatte nach offiziellen Kiewer Angaben knapp 160 Raketen, Marschflugkörper und Drohnen verschiedener Typen eingesetzt. Dem Kreml zufolge trage ausschließlich Kiew die Verantwortung dafür. Das eigentliche Problem sei, dass die Ukraine ihre Luftverteidigungssysteme in Wohngebieten aufgestellt habe, sagte der russische Uno-Botschafter Wassili Nebensja am Freitag (Ortszeit) in einer von der Ukraine beantragten Dringlichkeitssitzung des Weltsicherheitsrates in New York. »Würden die ukrainischen Luftverteidigungssysteme nicht eingesetzt, hätte es überhaupt keine Opfer unter der Zivilbevölkerung gegeben«, sagte er weiter.US-Präsident  forderte unterdessen den US-Kongress erneut eindringlich auf, weitere Mittel für Kiew zu bewilligen. »Über Nacht hat Russland seinen größten Luftangriff auf die Ukraine seit Beginn dieses Krieges gestartet«, hieß es in einer schriftlichen Stellungnahme. »Bei diesem Kampf steht weit mehr auf dem Spiel als nur die Ukraine. Er betrifft das gesamte -Bündnis, die Sicherheit Europas und die Zukunft der transatlantischen Beziehungen.«Mit ihrer militärischen Hilfe hätten die  dazu beigetragen, viele Menschenleben zu retten. »Aber wenn der Kongress im neuen Jahr nicht dringend handelt, werden wir nicht in der Lage sein, weiter die Waffen und lebenswichtigen Luftverteidigungssysteme zu liefern, die die Ukraine zum Schutz ihres Volkes benötigt. Der Kongress muss handeln, und zwar ohne weitere Verzögerung.« Die US-Hilfen sind mit dem Jahresende ausgelaufen. Die Genehmigung neuer Finanzmittel hängt im Streit zwischen Republikanern und Demokraten .»Die Ukraine verteidigt hier ihre eigenen Leute. Und verteidigt unser ganzes Land«, sagte Selenskyj bei seinem Frontbesuch in Awdijiwka im ostukrainischen Gebiet . Ein Video zeigte ihn am Stadteingang, der mit ukrainischen Fahnen geschmückt war. Der Weg dorthin führt nur über eine Straße, die von Russland unter Feuer genommen werden kann.»Heute habe ich in Awdijiwka zusammen mit meinem Team den Soldaten ein frohes Weihnachtsfest und ein gutes neues Jahr gewünscht«, sagte Selenskyj. »Wir sind ihnen zu großem Dank verpflichtet.« Nach Angaben des Generalstabs wehrten die ukrainischen Truppen am Freitag in Awdijiwka selbst drei russische Sturmangriffe ab und zehn weitere in unmittelbarer Umgebung.Insgesamt verzeichnete der Abendbericht für Freitag die vergleichsweise niedrige Zahl von 31 Gefechten. Ein weiterer Schwerpunkt war der Brückenkopf der Ukrainer auf dem südlichen Ufer des Flusses Dnjepr im Gebiet Cherson im Süden. Dort hätten russische Truppen neunmal erfolglos versucht, die Ukrainer aus ihren Stellungen zu vertreiben. Die Angaben des Militärs waren nicht unabhängig zu überprüfen.Rauch über Kiew nach den verheerenden russischen Angriffen in der Nacht zu FreitagDank vom Präsidenten: Wolodymyr Selenskyj zeichnet bei einem Frontbesuch Soldaten aus",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703962803.4317286,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinesischer Spionageballon soll US-Internetanbieter genutzt haben, um Position zu melden",
        "date_raw": "Sat, 30 Dec 2023 13:33:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinesischer-spionageballon-soll-us-internetanbieter-genutzt-haben-um-position-zu-melden-a-28d22ad9-bbda-420f-aff0-98318fe8c900#ref=rss",
        "subtitle": "Ein chinesischer Ballon über den USA: Der Fall belastete das Verhältnis beider Länder erheblich. Um seine Position mitzuteilen, soll der Ballon auf amerikanische Internetdienste zurückgegriffen haben.",
        "content": "Der chinesische Überwachungsballon, der Anfang des Jahres die Vereinigten Staaten überquerte und später abgeschossen wurde, soll Geheimdienstmitarbeitern zufolge einen US-amerikanischen Internetdienstanbieter genutzt haben, um seinen Standort nach China zu senden. Das berichtet Die Netzwerkverbindung soll demnach aber nicht genutzt worden sein, um Informationen über die  an China weiterzugeben.Liu Pengyu, ein Sprecher der chinesischen Botschaft in , sagte, es habe sich um einen Wetterballon gehandelt, der versehentlich in den amerikanischen Luftraum gedriftet sei. »Wie wir bereits zuvor deutlich gemacht hatten, driftete das Luftschiff, das für meteorologische Forschungen verwendet wurde, aufgrund der Westwinde und seiner begrenzten Selbststeuerungsfähigkeit unbeabsichtigt in die USA ab«, sagte Liu dem Sender.Es gibt . Die US-Geheimdienste gehen davon aus, dass die Führung der Kommunistischen Partei Chinas nicht beabsichtigte, dass der Ballon die Vereinigten Staaten überquert, und rügten sogar die Betreiber des Überwachungsprogramms wegen des Vorfalls, wie CNN zuvor berichtete.US-Präsident  deutete im Juni an, dass der chinesische Staatschef  vom Verbleib des Ballons überrascht wurde. Er sagte den Gästen einer politischen Spendenveranstaltung, Xi sei »sehr verärgert« gewesen, nachdem die USA den Ballon abgeschossen hatten, weil »er nicht wusste, dass er dort war«.Der Überflug des chinesischen Ballons über die USA hatte Anfang des Jahres zu einem Eklat zwischen Washington und Peking geführt. .Blick aus dem Cockpit einer Maschine der US-Luftwaffe auf den chinesischen Ballon im Februar",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703962803.4589388,
        "language": "DE",
        "source": "Spiegel"
    }
]
