[
    {
        "title": "Russland: Alexej Nawalny in Strafkolonie in der Polarregion verlegt",
        "date_raw": "Mon, 25 Dec 2023 14:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-alexej-nawalny-in-strafkolonie-in-der-polarregion-verlegt-a-982d1734-43c5-4d7a-9a25-055ab997b5a8#ref=rss",
        "subtitle": "Der seit mehr als zwei Wochen vermisste Kremlkritiker Alexej Nawalny ist in eine Strafkolonie in der Polarregion verlegt worden. Sein Team hat Kontakt zu ihm, es gehe ihm gut.",
        "content": "Der russische Politiker , über dessen Verbleib 19 Tage lang nichts bekannt war, wurde in der Strafkolonie Nr. 3 »Polarwolf« im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen gefunden. Das berichtete Nawalnys Pressesprecherin Kira Jarmisch.»Wir haben Alexej Nawalny gefunden. Er befindet sich in der Strafkolonie 3 im Dorf Charp im Autonomen Bezirk der Jamal-Nenzen. Heute wurde er von seinem Anwalt gesehen. Alexej geht es gut«, schrieb sie auf X (früher Twitter).Der Direktor der von Nawalny gegründeten »Stiftung für Korruptionsbekämpfung«, Iwan Schdanow, erklärte, dass Nawalnys Mitarbeitende 618 Anträge gestellt hätten und dass die Anwälte »jedes Untersuchungsgefängnis, manchmal mehrmals« durchsucht hätten, um Nawalny zu finden.»Dass wir Alexej an diesem Tag gefunden haben, ist kein Weihnachtswunder, sondern das Ergebnis der riesigen und akribischen Arbeit der Juristen bei der ›Stiftung für Korruptionsbekämpfung‹, schrieb Nawalnys Ehefrau, Julia Nawalnaja auf Instagram.Anwälte, Verwandte und Bekannte von Alexej Nawalny wussten fast drei Wochen lang nicht, wo er war. Am 6. Dezember brach die Kommunikation mit ihm ab. In den ersten Tagen wurden seine Anwälte unter verschiedenen Vorwänden nicht in die Kolonie gelassen, woraufhin das Gericht erklärte, dass Nawalny am 11. Dezember »die Region Wladimir verlassen« habe, ohne genau zu sagen, wohin.Das abgelegene Dorf Charp mit der Strafkolonie liegt mehr als 1800 Kilometer Luftlinie nordöstlich von Moskau. Laut Schdanow ist die Strafkolonie Nr. 3 »eine der nördlichsten und abgelegensten Kolonien überhaupt«. Sie liegt in der Permafrostzone, das Klima ist rau, der Weg dorthin schwierig. Gefangene sind weitgehend von der Außenwelt abgeschnitten, das digitale Briefzustellsystem über die Gefängnisbehörde funktioniert laut Schdanow nicht.Es ist kein Zufall, dass Nawalny in die Strafkolonie gebracht wurde – für den 17. März sind Präsidentschaftswahlen angesetzt, Putin will sich erneut im Amt bestätigen lassen. Nawalny soll diesen Prozess nicht stören – er hatte, obwohl er sich in Haft befindet, immer wieder mit politischen kritischen Botschaften über seine sozialen Medien auf sich aufmerksam gemacht, die er über seine Anwälte an seine Mitstreiter übermitteln konnte.Die Strafkolonie Nr. 3 wird von den Behörden schon lange als Kolonie für angeblich besonders »gefährliche Rückfalltäter« benutzt, wie die kremlkritische Zeitung »Nowaja Gaseta« bereits im Jahr 2006 schrieb. Als solcher war Nawalny im Prozess wegen angeblichen Extremismus eingestuft und zu . In der Kolonie hatte auch Platon Lebedew, Geschäftspartner des Putin-Gegners und früheren Oligarchen Michail Chodorkowski, einen Teil seiner Haftstrafe verbringen müssen.Ein Arbeiter übermalt in Sankt Petersburg ein Wandbild des Kremlkritikers Nawalny",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703557804.8984957,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Huthi-Angriffe: Maersk will Schiffe wieder durchs Rote Meer fahren lassen",
        "date_raw": "Mon, 25 Dec 2023 14:05:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/huthi-angriffe-maersk-will-schiffe-wieder-durchs-rote-meer-fahren-lassen-a-aa4919ad-9ec4-4eb4-a4f3-3f2c43efd85c#ref=rss",
        "subtitle": "Die US-geführte Sicherheitsinitiative im Roten Meer zeigt Wirkung: Nach einer Pause will die dänische Reederei Maersk wieder Schiffe auf die Handelsroute schicken. Iran weist derweil eine Beteiligung an den Huthi-Angriffen zurück.",
        "content": "Die dänische Reederei Maersk will nach einer Pause wegen vermehrter Angriffe bald wieder Schiffe durchs Rote Meer fahren lassen. Das Unternehmen bereite sich darauf vor, Schiffen wieder die Durchfahrt zu ermöglichen, teilte Maersk am Sonntagabend mit. Am Samstag sei ihnen bestätigt worden, dass die angekündigte Sicherheitsinitiative »Operation Prosperity Guardian« nun eingerichtet sei, um Handelsschiffen die Durchfahrt durch das Rote Meer, den Golf von Aden und den Suezkanal zu ermöglichen.»Das ist eine sehr erfreuliche Nachricht für die gesamte Branche und die Funktionsfähigkeit des Welthandels«, teilte das Unternehmen mit. Die Sicherheit ihrer Beschäftigten habe oberste Priorität. Sie arbeiteten an Plänen, um den ersten Schiffen so bald wie möglich die Durchfahrt zu ermöglichen. Einen Zeitplan nannte das Unternehmen nicht. Noch seien sie in einem frühen Stadium.Seit Beginn des Krieges im Gazastreifen sind vermehrt Schiffe im Roten Meer von Huthi-Bewegung angegriffen worden. Die Rebellen im  werden US-Geheimdiensten zufolge von Israels Erzfeind  unterstützt.Maersk hatte seine Containerschiffe Mitte Dezember angewiesen, vorübergehend nicht mehr durch das Gebiet zu fahren. Stattdessen wurden Frachter über Südafrika umgeleitet. Die Angriffe stellten eine erhebliche Bedrohung für die Seeleute dar, teilte das Unternehmen damals mit. Auch andere Reedereien haben die Route gemieden.Die  kündigten daraufhin an, ihre Zusammenarbeit mit Streitkräften anderer Länder in der Region zu verstärken. An der Initiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach US-Angaben mehrere Länder, darunter das Vereinigte Königreich, Bahrain, Kanada, Frankreich, Italien, die Niederlande, Norwegen, die Seychellen und Spanien. Sie wollen den Schutz von Handelsschiffen verbessern.Iran hat derweil eine Beteiligung an Angriffen auf Handelsschiffe im Roten und Arabischen Meer erneut zurückgewiesen. »Diese Anschuldigungen sind grundlos und lediglich eine Rechtfertigung der USA und Großbritanniens, um weiterhin die Verbrechen der Zionisten (Israel) zu unterstützen«, sagte Außenamtssprecher Nasser Kanaani am Montag in . Iran habe sich stets verantwortungsbewusst für einen sicheren Transport von Handelsschiffen in internationalen Gewässern eingesetzt und weise daher jegliche Anschuldigungen diesbezüglich vehement zurück.Teheran hatte schon vergangene Woche eine Beteiligung an den Angriffen der Huthi-Milizen auf Handelsschiffe im Roten Meer dementiert. Die »Widerstandsfront in der Region« habe ihre eigenen Mittel und handele im Einklang mit ihren eigenen Fähigkeiten, hieß es.Nach US-Geheimdienstinformationen ist Iran tief in die Planung der Angriffe von Huthi-Milizen auf Schiffe im Roten Meer verwickelt. Die Drohnen und Raketen, die bei den Attacken eingesetzt wurden, seien von Iran bereitgestellt worden, sagte die Sprecherin des Nationalen Sicherheitsrates der USA, Adrienne Watson, am Freitag. Darüber hinaus habe Iran auch Überwachungssysteme zur Verfügung gestellt, »die entscheidend für die Angriffe der Huthis waren«. Zwar habe Iran operative Entscheidungen den Huthi-Milizen überlassen, sagte Watson weiter. Ohne die Unterstützung der Islamischen Republik seien die Rebellen im Jemen jedoch nur schwer in der Lage, die Routen der Handelsschiffe im Roten Meer und dem Golf von Aden effektiv zu verfolgen und Angriffe zu verüben.Am Samstag hatte ein hochrangiger General der iranischen Revolutionswächter die USA und den Westen sogar gewarnt, dass weitere internationale Seerouten blockiert werden könnten. »Mit der Kontinuität der Verbrechen im Gazastreifen sollten sich die USA und ihre Verbündeten auf die Geburt von weiteren Widerstandsgruppen und Blockierung weiterer Seerouten gefasst machen«, sagte Mohammad-Resa Naghdi, ein Stellvertreter des IRGC-Oberkommandeurs, am Samstag. Zunächst seien es der Persische Golf und das Rote Meer, schon bald aber könnten auch das Mittelmeer, die Straße von Gibraltar und andere Routen blockiert werden, so der General laut Nachrichtenagentur Fars.Containerschiff Maersk Gibraltar im Hafen von Algeciras (Archivbild): Sicherheit der Beschäftigten habe oberste Priorität, so die Reederei",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703557804.9237187,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mittelmeer: Sea-Watch rettet an Heiligabend 118 Menschen",
        "date_raw": "Mon, 25 Dec 2023 15:56:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mittelmeer-sea-watch-rettet-an-heiligabend-118-menschen-a-d3ca46ce-1ce4-4421-ae4d-363748d3a3e1#ref=rss",
        "subtitle": "Das private Rettungsschiff »Sea-Watch 5« hat am 24. Dezember in Seenot geratene Menschen vor dem Ertrinken bewahrt, unter ihnen 32 Kinder und Jugendliche. Sie waren auf zwei überfüllten Schlauchbooten unterwegs.",
        "content": "Die freiwilligen Helfer der Organisation Sea-Watch haben an Heiligabend bei zwei Einsätzen 118 Menschen vor der libyschen Küste aus Seenot gerettet. Darunter seien 32 Kinder und unbegleitete Minderjährige, das jüngste erst drei Jahre alt, so die deutsche Hilfsorganisation.Das Team habe zunächst 54 Menschen aus einem überfüllten Schlauchboot an Bord genommen. Unmittelbar danach habe die »Seawatch 5« ein weiterer Notruf erreicht. Dabei seien weitere 64 Menschen gerettet worden. Viele seien erschöpft und dehydriert gewesen.Die Geretteten wurden an Bord erstversorgt, das Schiff sei nun auf dem Weg in den rund 1150 Kilometer entfernten Hafen Marina di Carrara, der ihnen von Italien zugewiesen worden sei.»Es gibt keine stille Nacht, wenn Menschen auf der Suche nach Sicherheit übers Meer fliehen müssen«, sagte Einsatzleiterin Anne Dekker. Es müssten »sichere Fluchtwege« geschaffen werden, um weitere Tragödien zu vermeiden.Die Vereinten Nationen haben die Migrationsroute über das  als die tödlichste der Welt bezeichnet. Nach Angaben der Internationalen Organisation für Migration (IOM) sind allein in diesem Jahr schon 2678 Menschen auf der zentralen Mittelmeerroute ums Leben gekommen.Mahnmal für mehr als 2600 Tote: Die Hilfsorganisation »Open Arms« hat am Strand von Barcelona ein Schlauchboot und Kleidung ausgelegt, um an die vielen Menschen zu erinnern, die bei der Flucht übers Mittelmeer in diesem Jahr ums Leben gekommen sind",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703557804.9652116,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Am Flughafen Vatry festgehaltene Inder fliegen zurück nach Indien",
        "date_raw": "Mon, 25 Dec 2023 20:11:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-am-flughafen-vatry-festgehaltene-inder-fliegen-zurueck-nach-indien-a-78f6c3ce-c32b-4850-9c44-651951f2389e#ref=rss",
        "subtitle": "Sie wollten eigentlich nach Nicaragua – nun reisen 276 Passagiere nach Indien und 25 bleiben in Frankreich. Französische Behörden hatten die Inderinnen und Inder vier Tage lang auf einem Flughafen festgehalten.",
        "content": "Mehr als 300 Inderinnen und Inder wurden vier Tage lang in der Empfangshalle eines kleinen Flughafens in der Champagne festgehalten. Sie waren mit der rumänischen Fluggesellschaft Legend Airlines auf dem Weg von den Vereinigten Arabischen Emiraten nach Nicaragua. Ihr Flugzeug sollte in Vatry einen Tankstopp einlegen – und . Es habe einen anonymen Hinweis gegeben, dass die Passagiere an Bord Opfer von Menschenhandel sein könnten, erklärte die Staatsanwaltschaft.Nun hat ein Großteil der Festgehaltenen die Heimreise nach Indien angetreten. Die Maschine hob am Montagnachmittag mit 276 Menschen an Bord Richtung Mumbai ab, teilte die Präfektur des Departements Marne mit. 25 Passagiere, darunter fünf Minderjährige, sind noch immer in  und wollen dort offenbar Asyl beantragen. Das berichtet die Nachrichtenagentur AFP.Zwei indische Passagiere wurden demnach am Montag einem Untersuchungsrichter vorgeführt. Den beiden Männern wurde Menschenhandel vorgeworfen. Nach der Anhörung seien sie auf freien Fuß gesetzt worden, es werde gegen sie aber weiterhin wegen Beihilfe zur illegalen Einreise ermittelt, hieß es aus Justizkreisen. Nach Angaben ihrer Anwälte wurde ihre sofortige Ausreise aus Frankreich angeordnet.Boarding in Vatry: Die seit Donnerstag am Flughafen festgehaltene Maschine hob am Montagnachmittag mit 276 Menschen an Bord Richtung Mumbai ab",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703557804.9884133,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Polizei nimmt in Belgrad 38 Demonstranten fest",
        "date_raw": "Mon, 25 Dec 2023 21:19:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-polizei-nimmt-in-belgrad-38-demonstranten-fest-a-8369cba1-63fa-473b-832c-d1656d1b3e34#ref=rss",
        "subtitle": "Seit Tagen protestieren Menschen in Serbiens Hauptstadt gegen mutmaßlichen Betrug bei den Kommunalwahlen. Präsident Vučić spricht von einer Verschwörung des Auslands – und will nun offenbar härter durchgreifen.",
        "content": "Es ist der achte Protesttag in Folge: Mehrere Tausend Anhänger der serbischen Opposition haben am Montagabend in Belgrad gegen mutmaßlichen Betrug bei der Kommunalwahl am 17. Dezember demonstriert. Die Teilnehmer der Kundgebung zogen durch die Belgrader Innenstadt und riefen »Diebe, Diebe!«. Sie versammelten sich vor dem Sitz der staatlichen Wahlkommission im Zentrum Belgrads und zogen dann zum Hauptquartier der Stadtpolizei, wo vermutlich mehrere Dutzend Protestierende festgehalten werden. Die serbische Polizei hat nach eigenen Angaben 38 Menschen festgenommen, die an den Protesten beteiligt waren.Ein ranghoher Polizeibeamte sagte in einer Pressekonferenz, dass die Festgenommenen wegen »Anstiftung zur gewaltsamen Änderung der verfassungsmäßigen Ordnung« und wegen gewalttätigen Verhaltens angeklagt seien.Am Sonntagabend . Einsatzkräfte der Polizei drängten sie mit Tränengas, Pfefferspray und Schlagstöcken zurück.Beide Seiten werfen sich übermäßige Gewalt vor. Bei dem Einsatz seien acht Beamte verletzt worden, einige schwer, hieß es von der Polizei. Die Opposition wirft den Polizisten vor, ihre Anhänger verprügelt zu haben.Die Serbische Fortschrittspartei von Präsident Aleksandar Vučić hat bei den Wahlen in vielen Städten Siege errungen, darunter in Belgrad. Nach Darstellung der Opposition ist der Erfolg aber nur durch massiven Betrug zustande gekommen. . Unter anderem sollen Autobusse Menschen aus dem serbischen Teil Bosnien-Herzegowinas nach Belgrad gebracht haben, wo sie Stimmen abgegeben hätten, ohne wahlberechtigt zu sein.Präsident Aleksandar Vučić bestreitet die Vorwürfe. Er bezeichnete die Proteste vom Sonntag als einen Versuch, seine Regierung mit Hilfe aus dem Ausland zu stürzen – ohne näher zu erläutern, was er damit meinte. Die serbische Ministerpräsidentin Ana Brnabić dankte Russland am späten Sonntag dafür, dass es  im Vorfeld der gewaltsamen Proteste gegen die Wahlergebnisse gewarnt hatte.Vučić habe »unwiderlegbare Beweise« dafür, dass der Westen die Proteste der Opposition unterstützt, sagte der russische Botschafter Aleksandr Botsan-Kharchenko nach einem Treffen mit Vučić am Montag gegenüber russischen Medien.Die serbische Polizei warnt vor weiteren Protesten: Sie sei »bereit und in der Lage, jedem Gewaltakt mit Entschlossenheit entgegenzutreten«, hieß es auf der Pressekonferenz.Demonstration der serbischen Opposition in Belgrad (am 24. Dezember)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703557805.0127223,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: General der Revolutionsgarden bei israelischem Angriff in Syrien getötet",
        "date_raw": "Mon, 25 Dec 2023 18:14:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-general-der-revolutionsgarden-bei-israelischem-angriff-in-syrien-getoetet-a-9e4e1bc5-871a-4175-90c7-8d576726b5f0#ref=rss",
        "subtitle": "Er war zuständig für die Koordination der militärischen Zusammenarbeit zwischen Iran und Syrien. Jetzt ist General Musawi bei einem Luftangriff getötet worden. Das Regime in Teheran macht Israel für die Attacke verantwortlich.",
        "content": "Ein hochrangiger General der iranischen Revolutionswächter ist nach Angaben Teherans in  bei einem israelischen Luftangriff getötet worden. Das iranische Staatsfernsehen berichtete am Montag, Sajjed Rasi Musawi sei nahe Damaskus ums Leben gekommen.In einer Erklärung der Streitkräfte hieß es,  werde für den Tod des Brigadegenerals bezahlen. Wie die Nachrichtenagentur Reuters aus syrischen Sicherheitskreisen erfuhr, war Musawi für die Koordination der militärischen Zusammenarbeit zwischen  und Syrien zuständig. Eine israelische Stellungnahme lag nicht vor. Früheren iranischen Angaben zufolge wurden jüngst zwei weitere Mitglieder der Revolutionswächter in Syrien durch israelische Luftangriffe getötet.Iran ist ein enger Verbündeter der radikalislamischen Palästinenserorganisation , deren beispielloser Überfall auf Israel am 7. Oktober den Gazakrieg ausgelöst hatte.Seit Beginn des Kriegs gegen die Hamas hat Israel die Luftangriffe in Syrien intensiviert. Den Bericht über den Tod Musawis wollte Israel am Montag nicht kommentieren, generell äußert sich das Land kaum zu einzelnen Angriffen in Syrien. Die israelische Regierung betont aber immer wieder, sie werde nicht zulassen, dass Iran seine Präsenz in Syrien ausweite.Iranischer Brigadegeneral Sajjed Rasi Musawi",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703557805.080442,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hamas-Chef Yahya Sinwar will sich Israel nicht unterwerfen",
        "date_raw": "Mon, 25 Dec 2023 14:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hamas-chef-yahya-sinwar-will-sich-israel-nicht-unterwerfen-a-8f34fbe1-8307-423c-9bd7-314ca6f66dfc#ref=rss",
        "subtitle": "Erstmals seit Kriegsbeginn hat sich der Chef der islamistischen Hamas im Gazastreifen zu Wort gemeldet. Von einem Frieden will er nichts wissen, stattdessen stellt er widersprüchliche Behauptungen auf.",
        "content": "Er gilt als einer der Köpfe hinter dem Massaker in  am 7. Oktober: Der , hat sich Medienberichten zufolge erstmals seit  öffentlich zu Wort gemeldet. In einem Brief an den Vorsitzenden des Hamas-Politbüros, Ismail Haniyyeh, sowie andere Mitglieder des Gremiums schreibt er nach Angaben der Terrororganisation: »Die Kassam-Brigaden führen einen erbitterten, brutalen und beispiellosen Kampf gegen die israelischen Besatzungstruppen.« Als Kassam-Brigaden wird der bewaffnete Arm der Hamas bezeichnet.In seinem Schreiben wirft Sinwar mit Behauptungen und Zahlen um sich, die entweder nicht zu bestätigen oder aufgebläht sind oder gar nicht der Lage entsprechen. Etwa berichtete Sinwar demnach davon, dass die Kassam-Brigaden mindestens 5000 israelische Soldaten angegriffen und ein Drittel davon getötet hätten.Laut israelischen Medienberichten sind seit Kriegsbeginn lediglich 153 Soldaten gefallen – dafür soll die Regierung in  intern in der Kritik stehen.In seinem Brief macht Sinwar Andeutungen bezüglich eines möglichen Friedens in Gaza. Er schreibt, der bewaffnete Arm der Hamas werde sich den israelischen Bedingungen nicht unterwerfen. Damit reagierte der Hamas-Chef möglicherweise auf Berichte über einen ägyptischen Vorschlag, den Gazakrieg zu beenden. Der in  lebende Haniyyeh war dafür zuletzt mit einer Delegation nach  gereist. Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits hinter dem Rücken der beiden , Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das  nach Ende des Krieges regiert werden.Israel will Sinwar und Deif, die als Drahtzieher des Massakers am 7. Oktober gelten, gezielt töten. Es wird vermutet, dass sie sich im unterirdischen Tunnelnetzwerk im Süden des Gazastreifens verstecken.Während der israelischen Offensive wurden weite Teile des Gazastreifens zerstört. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden mehr als 20.400 Menschen getötet. Etwa vier von fünf der 2,2 Millionen Einwohner des Küstenstreifens wurden nach -Angaben während des Krieges aus ihren Wohnorten vertrieben. Uno-Hilfsorganisationen zeichnen ein Bild von Zerstörung, Verzweiflung, Hunger, Not und Leid.Flüchtlingsviertel Maghasi im Gazastreifen: Zerstörung nach einem Bombardement",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703557805.103903,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Nahost: Hamas lehnt kurze Feuerpause ab",
        "date_raw": "Mon, 25 Dec 2023 21:44:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-hamas-lehnt-kurze-feuerpause-ab-a-8dd8e466-778a-48d9-8618-a1a826ea7745#ref=rss",
        "subtitle": "Die Terrororganisation hat einen mutmaßlichen Stufenplan Ägyptens zurückgewiesen, mit dem der Krieg in Nahost beendet werden könnte. Israels Regierungschef Netanyahu besuchte derweil Truppen im Gazastreifen.",
        "content": "Die islamistische Hamas hat eine nur vorübergehende Feuerpause im Gazakrieg abgelehnt und einen dauerhaften Waffenstillstand gefordert. »Wir bekräftigen, dass es keine Verhandlungen ohne eine umfassende Einstellung der Aggression geben wird«, teilte die Terrororganisation mit. Die Führung der Hamas setze sich mit »aller Kraft für ein vollständiges und nicht nur vorübergehendes Ende der Massaker an unserer Bevölkerung« ein, stand in der Mitteilung weiter.Die Hamas reagierte damit auf einen arabischen Medienbericht, Ägypten habe einen Entwurf zur Beendigung des Gazakrieg in mehreren Stufen erarbeitet. Wie der saudische TV-Kanal »Aschark News« berichtete, ginge es in der ersten Phase darum, eine mindestens zwei Wochen andauernde Feuerpause durchzusetzen. In dieser Zeit sollten auch 40 im Gazastreifen festgehaltene Geiseln gegen 120 in Israel inhaftierte Palästinenser ausgetauscht werden.In einer zweiten Phase solle es einen palästinensischen Dialog unter der Schirmherrschaft Ägyptens geben, um die »Spaltung zu beenden« und eine technokratische Regierung zu bilden, hieß es. Dieser Passus bezieht sich auf die Rivalität zwischen den beiden größten Palästinensergruppen, der Fatah von Palästinenserpräsident Mahmoud Abbas und der islamistischen Hamas.Erst in einer dritten Phase solle es um einen vollständigen Waffenstillstand und ein umfassendes Abkommen zum Austausch von Geiseln und Gefangenen gehen, der in einen vollständigen Abzug der israelischen Armee aus dem Gazastreifen münden solle. zufolge wollte sich Israels Kriegskabinett mit dem ägyptischen Vorschlag befassen. Allerdings sagte Israels Regierungschef Benjamin Netanyahu bei einem Truppenbesuch im Gazastreifen, Israel werde »den Kampf in den kommenden Tagen vertiefen«. Er sprach von einem langen Kampf gegen die Hamas, dessen Ende nicht kurz bevorstehe.Chan Junis im südlichen Gazastreifen nach israelischen Luftangriffen (am 25. Dezember)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703557805.1277013,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Charles III. ruft in Weihnachtsansprache zu Frieden und Umweltschutz auf",
        "date_raw": "Mon, 25 Dec 2023 19:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/charles-iii-ruft-in-weihnachtsansprache-zu-frieden-und-umweltschutz-auf-a-343accda-bbcc-4688-b0a0-844314115f6d#ref=rss",
        "subtitle": "Angesichts weltweiter Krisen fordert der Monarch gegenseitiges Verständnis. Auch den Naturschutz sprach er in seiner Botschaft an, in der er vor einem Weihnachtsbaum zu sehen ist – der soll wieder eingepflanzt werden.",
        "content": "Der britische König Charles III. hat in seiner zweiten Weihnachtsansprache als Monarch zum Schutz der Umwelt und zum Frieden aufgerufen. Das »wachsende Bewusstsein« für die Notwendigkeit, die Natur zu schützen, sei für ihn eine große Inspiration, sagte der 75-Jährige in seiner im Fernsehen ausgestrahlten Botschaft.»Wir kümmern uns um die Erde um der Kinder unserer Kinder willen.« Seine Rede hielt er vor einem Weihnachtsbaum, der nach Angaben des Palasts später wieder eingepflanzt werden sollte.Vor dem Hintergrund des Kriegs in Nahost und in anderen Teilen der Welt äußerte der König seine Hoffnung auf Frieden. Er bete dafür, »dass wir alles in unserer Macht Stehende tun können, um uns gegenseitig zu schützen«, sagte Charles III. Er rief dazu auf, sich »in die Lage unserer Nachbarn zu versetzen und ihr Wohlergehen genauso zu suchen wie das unsere«.Charles zitierte eine Bibelstelle, die dazu aufruft, man solle andere Menschen so behandeln, wie man es sich selbst auch wünsche. Diese Worte Jesu seien aktueller denn je, sagte der König. Solche Werte seien universell und würden die abrahamitische Religionsfamilie – also Christentum, Judentum und Islam – und andere Glaubenssysteme im Commonwealth und in der ganzen Welt verbinden.Die königliche Familie hatte am Morgen die Weihnachtsmesse in Sandringham besucht. Charles III. wurde von seiner Frau Camilla sowie seinem Sohn William, dessen Frau Kate und ihren Kindern begleitet. Sein Sohn Harry und dessen Frau Meghan, die sich 2020 von ihren royalen Pflichten zurückgezogen hatten und inzwischen in den USA leben, waren hingegen nicht angereist.Für den Monarchen war es die zweite Weihnachtsansprache seit dem Tod seiner Mutter, Königin Elizabeth II., und die erste seit seiner Krönung im Mai.König Charles III. während seiner Weihnachtsansprache: »Wir kümmern uns um die Erde um der Kinder unserer Kinder willen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703557805.152075,
        "language": "DE",
        "source": "Spiegel"
    }
]
