[
    {
        "title": "Bundesliga: Angelo Stiller, Hugo Larsson, Brajan Gruda, Rocco Reitz – die Überraschungself",
        "date_raw": "Tue, 19 Dec 2023 15:48:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-angelo-stiller-hugo-larsson-brajan-gruda-rocco-reitz-die-ueberraschungself-a-646eb682-e995-4ef3-91d0-9a25b4a7fcbb#ref=rss",
        "subtitle": "Die Bundesliga geht in den letzten Spieltag vor der Winterpause. Wir stellen elf Spieler vor, die das Halbjahr überraschend geprägt haben – von zwei Heidenheimer Spätstartern bis zu einem, der an den jungen Matthäus erinnert.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703088004.0519993,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko zieht in die zweite Runde ein",
        "date_raw": "Tue, 19 Dec 2023 23:11:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-in-der-zweiten-runde-a-a8af8ec4-f875-4469-9d1e-2f0ef2df430e#ref=rss",
        "subtitle": "Gegen die letzte noch verbliebene Frau im Turnier erlebte Ricardo Pietreczko einen ruhigen und erfolgreichen Abend. Für den zweiten Deutschen Dragutin Horvat ist die Darts-WM allerdings bereits beendet.",
        "content": "Ricardo Pietreczko hat sein Debütmatch bei der Darts-WM in London souverän gewonnen und die zweite Runde erreicht. Gegen die Japanerin Mikuru Suzuki, die letzte verbliebene Frau im Turnier, zeigte er von Beginn an eine konzentrierte Leistung und gewann 3:0. Zuvor war Dragutin Horvat gegen Mike De Decker aus Belgien 0:3 chancenlos ausgeschieden.Pietreczko zeigte bereits früh seine Klasse, beendete das erste Leg mit einem 116er-Finish und schloss den Satz 3:0 ab. Im Zweiten gab der 29-Jährige zwar ein Leg ab, blieb aber in der Spur und sicherte sich ohne Mühe den dritten Satz 3:0.Seine große Schwäche kam im Match gegen Suzuki nicht zum Tragen: Bei Pfiffen gegen sich hat Pietreczko in der Vergangenheit  und sich mit dem Publikum angelegt. Die Pfiffe blieben dieses Mal aus – Pietreczko verbrachte einen problemlosen Abend. Am Freitag trifft Pietreczko auf den Weltranglisten-30. Callan Rydz aus England.Nach ,  und Florian Hempel ist Pietreczko der vierte Deutsche in Runde zwei. Schindler und Clemens befinden sich in der Weltrangliste in den Top 32 und hatten deshalb für Runde eins ein Freilos erhalten. Hempel hatte bereits am Sonntag 3:1 gegen Dylan Slevin gewonnen.Horvat war zuvor wie schon bei seiner Premiere im Jahr 2017 0:3 in der ersten Runde ausgeschieden. Weil der 47-Jährige vor allem auf die Doppel große Probleme offenbarte, reichte De Decker eine durchschnittliche Leistung zum Weiterkommen.In Runde zwei steht auch der Weltranglisten-49. Steve Beaton. Der 59 Jahre alte Fahrlehrer aus England besiegte WM-Debütant Wessel Nijman aus den Niederlanden mit 3:1. »The Bronzed Adonis« nimmt bereits zum 23. Mal in Serie an der PDC-Weltmeisterschaft teil, bislang hat er dabei maximal das Achtelfinale erreicht. Zuvor spielte er zehnmal bei der BDO-WM und gewann diese im Jahr 1996.In der Darts-Szene wird Ricardo Pietreczko »Pikachu« gerufen",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703088004.1258903,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Werder Bremen holt Remis gegen RB Leipzig dank Justin Njinmahs Schlenzer",
        "date_raw": "Tue, 19 Dec 2023 20:27:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-holt-remis-gegen-rb-leipzig-dank-justin-njinmahs-schlenzer-a-8f7d8084-0eda-49e8-a590-d386e4c3109e#ref=rss",
        "subtitle": "Unterhaltsames Remis mit Chancen für beide Teams: Erst vergibt Werder Bremen viele Gelegenheiten, dann schlägt Leipzigs Loïs Openda zu – trotzdem reißt die Leipziger Erfolgsserie.",
        "content": "RB Leipzigs Serie von drei siegreichen Bundesligaspielen hintereinander ist gerissen. Bei  gab es nur ein 1:1 (0:0). Für Leipzig traf Loïs Openda (47. Minute), den Bremer Ausgleich erzielte Justin Njinmah (76.).Durch das Remis kann Leipzig mit 33 Punkten noch vom dritten Tabellenplatz verdrängt werden. Bremen rückt vorerst auf Rang 13 vor. Für Werder war es in den vergangenen acht Spielen das sechste ohne Niederlage.Nicht mal eine Minute war gespielt, da prallte der Ball nach einem Schuss von Castello Lukeba schon an den Bremer Pfosten (1.). Danach blieb Leipzig bestimmend, aber nicht unbedingt gefährlich. Nach einer halben Stunde kippte die Partie plötzlich mit drei Werder-Chancen direkt hintereinander.Erst wurde Rafael Santos Borrés Kopfball von Lukeba auf der Torlinie geklärt (32.), dann spielte ebendieser einen schweren Fehlpass, woraufhin Borré freistehend vorbeischoss (33.). Jens Stage kam nach einer Flanke frei zum Abschluss, jagte den Ball aber aus fünf Metern volley über das Tor (35.).Auf der anderen Seite wurde es ebenfalls gefährlich: Opendas Schlenzer konnte Werder-Torwart Michael Zetterer noch parieren (38.). Kurz darauf war er aber machtlos, als  nach einem Pfostenschuss von Amadou Haidara per Kopfball den Abpraller ins Tor brachte (41.). Das Tor wurde aber zurückgenommen, weil Poulsen leicht im Abseits gestanden hatte.Gleich zu Beginn der zweiten Hälfte jubelten die Leipziger aber zu Recht:  schickte Openda, der sich gegen Christian Groß durchsetzte. Im ersten und zweiten Versuch scheiterte der Belgier noch an Zetterer, dann stocherte er den Ball aber über die Linie (47.).Für Werder wurde Marvin Ducksch aus der Drehung gefährlich, sein Schuss war aber etwas zu hoch (56.). Für Leipzig war Openda in der 67. Minute frei durch, erreichte den Ball aber nicht mehr rechtzeitig, weil Zetterer gut reagierte und das 0:2 verhinderte.Stattdessen gelang den Gastgebern noch der Ausgleich, weil Njinmah rund 20 Meter vom Tor entfernt alleingelassen wurde. Mit einem schönen Linksschuss schlenzte der 23-Jährige den Ball in die linke Ecke, RB-Keeper Janis Blaswich kam nur noch mit den Fingerspitzen an den Ball (76.).Der 23-jährige Njinmah traf aus 20 Metern zum AusgleichBremer Ärger über den Rückstand",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703088004.1546328,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko könnte im Alexandra Palace in London für Aufsehen sorgen",
        "date_raw": "Tue, 19 Dec 2023 12:14:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-koennte-im-alexandra-palace-in-london-fuer-aufsehen-sorgen-a-79b6098a-014d-4ecc-a3d3-5abdf6dbc5e6#ref=rss",
        "subtitle": "Seine Karriere hatte kaum begonnen, da wollte er aufgeben. Nun reist Ricardo Pietreczko als erst zweiter deutscher Turniersieger zur WM. Bei seinem Debüt muss er sich auf Unsportlichkeiten einstellen. Wieder einmal.",
        "content": "Darts-Profi Ricardo Pietreczko: »Wenn ich auf ein Turnier fahre, dann will ich es gewinnen«",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703088004.1905234,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sportministerin Stefanie Drese: »Hansa Rostock spielt auf Bewährung«",
        "date_raw": "Tue, 19 Dec 2023 18:28:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sportministerin-stefanie-drese-hansa-rostock-spielt-auf-bewaehrung-a-80e425c5-7923-4cff-ab4c-9f707a2c2897#ref=rss",
        "subtitle": "Die Ausschreitungen von Rostock-Fans in Paderborn schlagen Wellen bis in die Landesregierung. Die Klubführung soll zeitnah zur Aufarbeitung einbestellt werden, das Image des Vereins sei »auf einem Tiefpunkt«.",
        "content": "Nach den Ausschreitungen von Anhängern des Fußball-Zweitligisten  im Auswärtsspiel beim SC Paderborn hat die Landesregierung von Mecklenburg-Vorpommern Konsequenzen angekündigt. »Wir können und werden nicht zur Tagesordnung übergehen. Jetzt müssen mit aller Konsequenz Maßnahmen zur Eindämmung der Gewalt ergriffen werden«, sagte Sportministerin Stefanie Drese (SPD) nach einer Kabinettssitzung in Schwerin.»Der Schaden für Verein, Stadt und Land ist riesengroß. Das Image des Vereins befindet sich auf einem besorgniserregenden Tiefpunkt«, sagte Drese. Auch deswegen wurde angekündigt, die Klubführung des Tabellen-16. zeitnah zur Aussprache und Aufarbeitung einzubestellen.Beim 0:3 am Freitagabend in Paderborn verließen während der Partie nach Polizeiangaben etwa 150 Hansa-Fans den Stehplatzbereich und bewarfen Mitarbeiter des Ordnungsdienstes und Polizisten mit diversen Gegenständen. »Insgesamt acht Ordnungsdienst-Mitarbeiter und zwölf Polizeibeamte erlitten Verletzungen, eine Polizistin musste mit einer Schnittverletzung in einem Paderborner Krankenhaus behandelt werden«, hieß es in der Mitteilung des SCP und der Polizei.Kurz vor Ende der Partie sei dann ein Hansa-Fan über einen Zaun in den Sitzplatzbereich geklettert und habe dort einen neutralen Zuschauer schwer am Kopf verletzt. »Der Mann musste per Rettungswagen ins Krankenhaus gebracht werden«, so Polizei und Klub.Oberbürgermeisterin Eva-Maria Kröger befürchtet einen Imageschaden für die gesamte Stadt. »Was in den vergangenen Wochen rund um den FC Hansa passiert ist, schadet ganz Rostock. Wir sind leider auf dem Weg, dass einige Wenige den mühsam erarbeiteten Ruf unserer Stadt verspielen«, sagte die Linkenpolitikerin der »Ostsee-Zeitung«,Begrüßt wurde die Ankündigung von Hansas Vorstandsboss Robert Marien, identifizierte Gewalttäter mit Stadionverboten zu belegen. Marien hatte nach den Ereignissen in Paderborn eingeräumt: »Fakt ist, dass das Außenbild und die Ereignisse jetzt eine Vollkatastrophe sind, das kann man nicht anders benennen.«Zuvor hatte es beim Heimspiel gegen   gegeben. Eine Choreografie beim Heimspiel gegen den  wurde den Hansa-Fans als Anspielung auf die  im Stadtteil Lichtenhagen ausgelegt. Allein in den vergangenen Wochen kam es bei Zweitliga-Partien mit Rostocker Beteiligung zu mehreren Zwischenfällen.»Der FC Hansa spielt in der Rückrunde auf Bewährung. Es zählen auf und neben dem Platz nur noch Ergebnisse«, sagte Drese.Rostocker Fans beim Zweitligaspiel in PaderbornStefanie Drese",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703088004.2150981,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thomas Müller verlängert beim FC Bayern München: Wieso er immer noch wichtig ist",
        "date_raw": "Tue, 19 Dec 2023 18:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verlaengert-beim-fc-bayern-muenchen-wieso-er-so-wenig-spielt-und-trotzdem-wichtig-ist-a-2fefb49f-e403-41ba-9c79-f9d16c01af4b#ref=rss",
        "subtitle": "Thomas Müller hängt in München noch ein Jahr ran. Wenn er mittlerweile auch oft auf der Bank sitzt – für die Bayern ist diese Verlängerung entscheidend.",
        "content": "Thomas Müller: »Helfen, das Team in die richtige Richtung zu lenken«",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703088004.2437432,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: Borussia Dortmund nur remis gegen FSV Mainz 05",
        "date_raw": "Tue, 19 Dec 2023 22:26:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-nur-remis-gegen-fsv-mainz-05-a-c67c1960-6e40-43f0-9835-2265b02a1250#ref=rss",
        "subtitle": "Im Mai hatten die Mainzer dem BVB den Meistertitel vermasselt, gut sechs Monate später vermiesen sie den Dortmundern den Jahresabschluss. Auch Hoffenheim kommt gegen Darmstadt nicht über ein Remis hinaus.",
        "content": " hat beim 1:1 (1:1) gegen  einen versöhnlichen Jahresabschluss verpasst, der TSG Hoffenheim kam in einem munteren Spiel nur zu einem 3:3 (2:1) gegen Darmstadt 98. Am frühen Abend hatten sich bereits  und  .In Dortmund kam es zum Duell der zuletzt Erfolglosen: Der BVB und Mainz 05 hatte jeweils in ihren letzten fünf Pflichtspielen keinen Sieg einfahren können. Dies zu ändern nahmen vor allem die Gastgeber am 114. Geburtstag ihres Klubs in Angriff: Jamie Gynoe-Bittens knallte den Ball früh an die Unterkante der Latte (8. Minute),  legte direkt einen tückischen Aufsetzer nach (9.). Nach 15 Minuten hatte der BVB bereits ein halbes Dutzend Torschüsse abgegeben.Ein Standard brachte den BVB in Führung:  zirkelte einen Freistoß aus halblinker Position wunderbar über die Mauer, der Mainzer Torhüter Daniel Batz konnte den Einschlag nicht verhindern (29.). Sabitzer sorgte kurz darauf für den zweiten Dortmunder Lattentreffer (31.). Aus dem Nichts der Ausgleich: Der Niederländer Sepp van den Berg traf per Kopf zum 1:1 (43.).Der Treffer zeigte beim BVB Wirkung. Bei den Gastgebern lief offensiv nicht mehr viel zusammen, der Vorletzte aus Mainz war nun das gefährlichere Team. Edin Terzić brachte unter anderem Youngster Samuel Bamba, ein positiver Effekt stellte sich durch die Wechsel nicht ein. Zum Abpfiff gab es ein gellendes Pfeifkonzert der Fans.Auch zum neunten Mal in Folge blieb Darmstadt sieglos, was an fahrlässiger Verteidigung lag. Schon in der 13. Minute flog ein hoher Ball von Kevin Vogt hinter die Darmstädter Abwehr und TSG-Stürmer Ihlas Bebou lief hinterher. Torwart Marcel Schuhen eilte ihm entgegen, ließ den Ball aber durch seine Beine kullern; ehe Bebou abschließen konnte, kam Klaus Gjasula mit einer leichtsinnigen Grätsche herangeflogen und verursachte einen Elfmeter. Diesen verwandelte Andrej Kramarić.Zehn Minuten später fiel der Ausgleich, als Bartol Franjić mit einem scharfen Querpass Luca Pfeiffer erreichte, der Vogt einen Schritt voraus war und den Ball zum Ausgleich in die lange Ecke leitete (23.). Hoffenheim schlug aber schnell zurück.Erst vergab Grischa Prömel völlig unbedrängt nach Zuspiel von Pavel Kadeřábek (24.), dann lief Bebou nach einem Prömel-Steilpass allein auf Schuhen zu, umkurvte diesen und schob lässig ein (28.).In einem seltenen sehenswerten Moment der Darmstädter ließ Pfeiffer mit einem leichten Haken John Brooks aussteigen und bediente Tim Skarke, der zum 2:2 traf (57.). Weil Darmstadts Thomas Isherwood im Zweikampf mit Bebou die Balance verlor, kam der Hoffenheimer zum vermeintlichen Siegtreffer (66.).Aber in der Schlussphase spielte TSG-Verteidiger Ozan Kabak einen Fehlpass vor dem eigenen Strafraum, woraufhin Skarke zum Schuss kam: Aus spitzem Winkel schlug der Ball flach im kurzen Eck ein (85.).Dortmund kann auch im sechsten Pflichtspiel in Folge nicht gewinnen",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703088004.3167753,
        "language": "DE",
        "source": "Spiegel"
    }
]
