[
    {
        "title": "Quiz: Wie gut kennen Sie das Sportjahr 2023?",
        "date_raw": "Fri, 29 Dec 2023 17:24:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/quiz-wie-gut-kennen-sie-das-sportjahr-2023-a-f30047e6-515b-4ba1-b631-547e580e3527#ref=rss",
        "subtitle": "Wer war WM-Finalgegner der deutschen Basketballer? Und: Wie heißen die Weltmeisterinnen im Eiskunstlauf und in der Abfahrt? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703973603.6121354,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringen: Andreas Wellinger gewinnt Auftakt der Vierschanzentournee in Oberstdorf",
        "date_raw": "Fri, 29 Dec 2023 19:22:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringen-andreas-wellinger-gewinnt-auftakt-der-vierschanzentournee-in-oberstdorf-a-388fbce5-c868-4936-a62f-152110a83f2d#ref=rss",
        "subtitle": "Andreas Wellinger hat den perfekten Start hingelegt und seinen ersten Erfolg bei der Tournee geholt. Drei weitere Deutsche landeten unter den Top 15, der Titelverteidiger scheiterte schon im ersten Durchgang.",
        "content": "Der deutsche Skispringer  hat das erste Springen der Vierschanzentournee in Oberstdorf gewonnen und damit auch die Führung der Tour vorerst übernommen. Er siegte nach Sprüngen auf 139,5 Meter und 128 Meter mit 309,3 Punkten vor dem Japaner Ryōyū Kobayashi (306,3 Punkte) und dem österreichischen Gesamtweltcupführenden Stefan Kraft (298,9 Punkte). fiel von Platz vier nach dem ersten Durchgang noch auf Rang sieben zurück.  wurde Sechster, Pius Paschke landete auf Platz elf. Titelverteidiger Halvor Egner Granerud aus Norwegen schied nach einem Sprung auf nur 105,5 Meter bereits im ersten Durchgang aus und hat schon jetzt keine Chance mehr, erneut den Gesamtsieg zu holen.»Das ist mit das Größte«, sagte Wellinger im ARD-Interview, »das macht mich extrem stolz. Es war unfassbar, was ich im ersten Durchgang für einen Sprung rausgehauen habe. Der zweite Durchgang war etwas zäh, aber der Sprung war noch mal sehr gut.«»Ich bin extrem froh für Andreas, das war eine grandiose Leistung. Es war ein perfekter Start«, sagte Bundestrainer Stefan Horngacher.Der frühere Gesamtzweite Wellinger hatte zuvor bei der Tournee noch nie einen Wettkampf gewonnen. Den zuvor letzten deutschen Tageserfolg bei einer Vierschanzentournee hatte Geiger 2020 geholt – ebenfalls in Oberstdorf.Wellinger hatte lange mit den Folgen seines Kreuzbandrisses im Jahr 2019 zu kämpfen und war vor zwei Jahren in Oberstdorf noch in der Qualifikation gescheitert. In acht Weltcups vor der Tournee erreichte Wellinger in diesem Jahr viermal das Podest. Nur einmal schaffte es der Olympiasieger von 2018 nicht unter die besten fünf Springer.Mit umgerechnet 1,66 m Vorsprung fährt Wellinger zur zweiten Tourneestation nach Garmisch-Partenkirchen. Dort findet an Silvester die Qualifikation (13.45 Uhr, TV: ZDF/Eurosport) und einen Tag später das Neujahrsspringen (14 Uhr, TV: ZDF/Eurosport) statt. Danach stehen die Stopps in Innsbruck (3. Januar) und Bischofshofen (6. Januar) an.Andreas Wellinger siegte zum ersten Mal bei einem Springen der Vierschanzentournee",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703973603.6354165,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Michael van Gerwen attackiert deutschen Ricardo Pietreczko – »keine Eier»",
        "date_raw": "Sat, 30 Dec 2023 13:52:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-michael-van-gerwen-attackiert-deutschen-ricardo-pietreczko-keine-eier-a-4939ba3c-2bcf-4473-91f3-5aad8a8f9047#ref=rss",
        "subtitle": "Ricardo Pietreczko verspielte bei der Darts-WM eine hohe Führung und schied aus. Genug Anlass für Michael van Gerwen, sich nun über Pietreczkos Nervenkostüm auszulassen.",
        "content": "Darts-Star  hat nach seinem souveränen Einzug ins WM-Viertelfinale eine Verbalattacke gegen den deutschen Profi Ricardo Pietreczko gestartet. Dieser hatte am Donnerstagabend .»Er (Humphries) hätte dieses Spiel verlieren müssen, um es klar zu sagen. Aber, wie heißt er gleich wieder? Pietreczko. Pietreczko hat überhaupt keine Eier«, sagte van Gerwen nach seinem klaren 4:0 über Englands Mitfavorit Stephen Bunting. Und weiter: »So ist es nun mal. Ich muss sichergehen, dass ich mich auf sich selbst konzentriere.«»Mighty Mike«, wie der Niederländer genannt wird, hat bisher noch keinen Satz bei der WM verloren. Andere Favoriten wie  (Wales) oder  (Schottland) sind bereits ausgeschieden.Bei einer Drittrunden-Niederlage von Humphries hätte van Gerwen schon jetzt als Nummer eins der Weltrangliste ab dem 4. Januar festgestanden. So könnte es im Halbfinale zu einem großen Kräftemessen der beiden Weltklasse-Akteure kommen.Dies wäre nicht nur ein Duell um den Finaleinzug, sondern auch ein Endspiel um den Nummer-eins-Status. Der entthronte Weltmeister  spielt nach seinem Achtelfinal-Aus gegen Landsmann Chris Dobey (0:4) keine Rolle mehr. Smith war seit seinem WM-Triumph vor knapp einem Jahr der Branchenprimus. Bereits in den Turnieren zuvor und auch bei seinen ersten beiden Auftritten in London hatte Smith nicht wie der selbstbewusste Weltmeister gewirkt, wirkte fahrig und nicht selbstbewusst.»Er wird größer und stärker zurückkommen, jeder weiß das«, sagte Dobey dennoch am Mikrofon von Sky UK: »Er ist ein großartiger Kerl, aber es konnte nur einen Gewinner geben. Ich bin froh und glücklich, dass es mein Abend war.«Am Samstag beginnen die Partien der Runde der letzten 16 Spieler. Dabei kommt es am Abend unter anderem zum Generationenduell zwischen dem früheren Weltmeister Raymond van Barneveld und dem 40 Jahre jüngeren Debütanten Luke Littler (21.30 Uhr, TV: Dazn und Sport1).Michael van Gerwen verteilt Pfeile in alle RichtungenRicardo Pietreczko verspielte bei der WM eine Führung gegen Luke Humphries",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703973603.6735287,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Spiel von Dominic Thiem in Australien wegen giftiger Schlange unterbrochen",
        "date_raw": "Sat, 30 Dec 2023 12:27:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-spiel-von-dominic-thiem-in-australien-wegen-giftiger-schlange-unterbrochen-a-248373c1-b776-45cc-b9ab-9e0a09aba463#ref=rss",
        "subtitle": "Für Dominic Thiem geriet Tennis bei einem Spiel in Brisbane zwischenzeitlich zur Nebensache: Eine Giftschlange sorgte bei dem österreichischen Star für einen Moment, den er »definitiv nie vergessen« wird.",
        "content": "Bei der Partie zwischen  und James McCabe hat es ein ungebetener Gast auf den Tenniscourt geschafft. Im Qualifikationsspiel für das Turnier Brisbane International hatte der Österreicher Thiem den ersten Satz gegen den australischen Youngster 2:6 verloren, als Zuschauer eine Schlange am Spielfeldrand entdeckten. zufolge handelte es sich um eine 50 Zentimeter lange Östliche Braunschlange, . Sicherheitspersonal wurde aufs Feld beordert, die Partie musste für 40 Minuten unterbrochen werden. Auf X – vormals Twitter – wurde dieses Foto gepostet:Laut dem  war es schließlich ein Schlangenfänger, der das Tier in einen Beutel lockte und vom Feld entfernte.»Ich liebe Tiere sehr, vor allem exotische«, sagte Thiem nach der Partie. Ihm sei jedoch mitgeteilt worden, dass es sich um eine giftige Schlange gehandelt habe. »Und sie war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«, sagte Thiem. Er werde diesen Moment »definitiv nie vergessen«.Nach der Schlangenpause ging es spannend weiter. Thiem wehrte drei Matchbälle ab und gewann den zweiten Satz im Tiebreak. Den entscheidenden dritten Durchgang entschied der 30-Jährige 6:4 für sich und ist nun nur noch einen Sieg von der Teilnahme am Turnier in Brisbane entfernt.Thiem, einst Nummer drei der Welt, hatte lange mit einer Handgelenksverletzung zu kämpfen und war in der Weltrangliste weit zurückgefallen. Derzeit steht er auf Rang 98.Für die  im Januar, das erste Grand-Slam-Turnier des Jahres, wird er sich ebenfalls erst noch qualifizieren müssen. 2020 stand Thiem dort im Finale, das er gegen  verlor.Dominic Thiem: Schlange »war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«Vergab drei Matchbälle: James McCabe",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703973603.698075,
        "language": "DE",
        "source": "Spiegel"
    }
]
