[
    {
        "title": "Arbeitsmarkt: Mitarbeiter bleiben ihren Arbeitgebern wieder länger treu",
        "date_raw": "Fri, 29 Dec 2023 11:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/mitarbeiter-bleiben-ihren-arbeitgebern-wieder-laenger-treu-a-aa45f32e-d70d-412a-94f6-9c233e83ec2c#ref=rss",
        "subtitle": "Ein Jobwechsel will gut überlegt sein. In Zeiten der Krise bleiben Beschäftigte sogar noch etwas länger bei ihrem Arbeitgeber.",
        "content": "Beschäftigte in Deutschland bleiben ihrem  wieder länger treu. Die durchschnittliche Dauer der Betriebszugehörigkeit nahm laut einer Studie des arbeitgebernahen Instituts der deutschen Wirtschaft (IW) zuletzt leicht zu – von durchschnittlich 10,9 Jahren im Jahr 2019 auf 11,0 Jahre im Jahr 2021, wie die »Rheinische Post« am Freitag aus der Studie zitierte. Grund ist demnach vor allem die .Die Anzahl der Arbeitnehmerkündigungen sank demnach im ersten Halbjahr 2020 um acht Prozent gegenüber dem Vorjahreszeitraum. Sie lag laut Studie im Jahr 2021 unter dem Niveau der Jahre 2017 bis 2019. Das Institut stützt sich auf Daten des Sozio-Oekonomischen Panels (SOEP). Dafür werden jedes Jahr rund 15.000 Haushalte interviewt.IW-Arbeitsmarktforscher Holger Schäfer erklärte die stärkere Arbeitsplatzbindung vor allem mit der erhöhten Unsicherheit während der Coronapandemie, wie die »Rheinische Post« berichtete. Anders als in den USA, wo viele Beschäftigte auch während der Krise häufiger ihre Jobs wechselten, sei in Deutschland ein gegenläufiger Trend erkennbar.Am längsten, mit im Schnitt rund 17 Jahren, bleiben laut Studie Angestellte von Banken und Versicherungen in ihren Jobs. An zweiter Stelle kommen Beschäftigte im öffentlichen Dienst und im Sozialwesen mit durchschnittlich gut 16 Jahren Betriebszugehörigkeit. Auch in der Verkehrsbranche, in der Metall- und Elektroindustrie, in landwirtschaftlichen Berufen und am Bau bleiben die Menschen demnach länger im Betrieb als im Durchschnitt aller Beschäftigten.Am geringsten ist die Bindung an einen Job im Gastgewerbe, zitierte die Zeitung die Studie: Hier blieben Angestellte im Schnitt nur gut fünf Jahre im selben Job.Arbeitnehmerinnen und -nehmer in größeren Betrieben weisen im Durchschnitt eine höhere Betriebszugehörigkeitsdauer auf. So waren es zuletzt in Betrieben mit 2000 und mehr Beschäftigten 13,5 Jahre, in kleinen Betrieben mit weniger als 20 Beschäftigten nur 8,5 Jahre.Mitarbeiterin einer Sparkasse (Symbolbild)",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703935803.7929108,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Signa-Insolvenzen: So geht es jetzt in René Benkos Reich weiter",
        "date_raw": "Fri, 29 Dec 2023 13:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenzen-so-geht-es-jetzt-in-rene-benkos-reich-weiter-a-2fec4c25-b42d-44dc-b84b-dd64c5af1603#ref=rss",
        "subtitle": "Die Kerngesellschaften des Immobilienmoguls René Benko sind insolvent. Was heißt das für die Großprojekte wie den Hamburger Elbtower? Und steht eine erneute Insolvenz bei Galeria Karstadt Kaufhof an? Der Überblick.",
        "content": "René Benko: Undurchsichtiges Firmenkonstrukt",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703935803.8190572,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Françoise Bettencourt-Meyers: L'Oréal-Erbin besitzt als erste Frau 100 Milliarden Dollar",
        "date_raw": "Fri, 29 Dec 2023 18:06:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/francoise-bettencourt-meyers-loreal-erbin-besitzt-als-erste-frau-100-milliarden-dollar-a-5792237f-bdb1-4a50-b944-885e0b4ad972#ref=rss",
        "subtitle": "Ein Gerichtsstreit mit ihrer Mutter führte in Frankreich zu einer Staatsaffäre, nun ist L’Oréal-Erbin Françoise Bettencourt-Meyers erneut in den Schlagzeilen. Diesmal geht es allerdings um einen Vermögensrekord.",
        "content": "Françoise Bettencourt-Meyers ist die reichste Französin – und verfügt nun als erste Frau über ein Vermögen von mehr als 100 Milliarden Dollar. Das berichtet das Nachrichtenportal , das eine Liste der reichsten Menschen der Welt führt. Bettencourt-Meyers ist die Erbin des Kosmetikkonzerns  und laut »Bloomberg« die reichste Frau der Welt.Grund für den Vermögenssprung der französischen Superreichen ist demnach ein erfolgreiches Jahr des Unternehmens: Die L’Oréal-Aktie hatte in der letzten Woche des Jahres einen Rekordwert erreicht und steht laut »Bloomberg« vor ihrem besten Jahr seit 1998.Bettencourt-Meyers und ihre Familie sind die größten Einzelaktionäre von L’Oréal und halten rund 35 Prozent an der Firma. Gemeinsam mit ihren Söhnen Jean-Victor Meyers, 37, und Nicolas Meyers, 35, sitzt sie im Verwaltungsrat des Konzerns, gleichzeitig ist sie Vizechefin des Gremiums.Der Großvater der Französin, Eugène Schueller, hatte den Konzern 1909 gegründet. Zunächst stellte der Chemiker Haarfärbemittel her, über die Jahre entwickelte sich L’Oréal zum umsatzstärksten Kosmetikunternehmen der Welt. Derzeit hat L’Oréal einen Börsenwert von knapp 268 Milliarden Dollar, das ist mehr als etwa Coca-Cola.Bettencourt-Meyers wuchs streng katholisch auf. Nach ihrer Hochzeit mit dem Enkel eines in Auschwitz ermordeten Rabbiners konvertierte sie zum Judentum. Die 70-Jährige lebt heute zurückgezogen – vor rund 15 Jahren gelangte sie jedoch durch einen Familienstreit in die Schlagzeilen.Bettencourt-Meyers hatte jahrelang den Vorwurf erhoben, ihre Mutter  verschleudere unter dem Einfluss von Freunden und Bekannten große Teile ihres Vermögens. Bettencourt-Meyers wollte ihre Mutter unter Vormundschaft stellen lassen und verklagte 2008 einen Vertrauen ihrer Mutter, François-Marie Banier. Im Gegenzug ließ die Mutter Anzeige gegen ihre Tochter wegen Psychoterrors erstatten.Die beiden einigten sich 2010 , einige Monate später übernahm ein Enkel von Liliane Bettencourt. Einem medizinischen Gutachten zufolge litt Bettencourt an Demenz. Ihr Vertrauter Banier wurde zu mehreren Jahren Haft verurteilt, er soll die Situation ausgenutzt haben. Bettencourt starb 2017 und vererbte ihrer Tochter, ihrem einzigen Kind, .Zuvor war der Familienzwist allerdings noch zur Staatsaffäre, der sogenannten Bettencourt-Affäre, geworden: Lange hielt sich der Verdacht, dass aus Bettencourts Haus illegale Wahlkampfspenden in die Politik geflossen sein könnten – auch an den früheren Präsidenten . Der frühere Wahlkampfmanager von Sarkozy, , wurde allerdings vom Vorwurf der illegalen Wahlkampffinanzierung .Bettencourt-Meyers ist mit ihrem Reichtum in  nicht allein: Der Hype um Luxusgüter hat zuletzt auch Marken wie Chanel beflügelt, das den Brüdern Alain und Gérard Wertheimer gehört. Auch der Clan um Bernard Arnault profitiert: Arnault ist Miteigentümer und Chef des Luxuskonzerns  (Louis Vuitton,  und andere) – allerdings wird gegen ihn gerade wegen .Françoise Bettencourt-Meyers: Die reichste Frau der Welt hat einen neuen Vermögensrekord geknackt",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703935803.8555171,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Solaranlagen: Enpal-Chef kritisiert Solarförderprogramm",
        "date_raw": "Fri, 29 Dec 2023 18:03:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/solaranlagen-enpal-chef-kritisiert-solarfoerderprogramm-a-433f7896-d59d-4c69-9281-cea314f137a7#ref=rss",
        "subtitle": "Mario Kohle will mit Enpal die Revolution auf deutschen Dächern starten. Doch in diesem Jahr ging es schleppend voran – der Unternehmer macht dafür auch die Ampelregierung verantwortlich.",
        "content": "Enpal-Chef Mario Kohle: Volle Möhre auf die Wärmepumpe",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703935803.881741,
        "language": "DE",
        "source": "Spiegel"
    }
]
