[
    {
        "title": "Israel: Bodenoffensive im Gazastreifen soll trotz Protesten fortgesetzt werden",
        "date_raw": "Sat, 16 Dec 2023 23:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-bodenoffensive-im-gazastreifen-soll-trotz-protesten-fortgesetzt-werden-a-fc88f571-c6de-47c6-a06c-cb155d430e61#ref=rss",
        "subtitle": "Forderungen nach einer neuen Waffenruhe werden auch in Israel immer lauter. Doch Premier Benjamin Netanyahu kündigte an, »bis zum Sieg« weiterzumachen. Nach dem Krieg solle die Armee für Sicherheit im Gazastreifen sorgen.",
        "content": "Israels Premierminister  hat klargestellt, dass die Bodenoffensive des israelischen Militärs im Gazastreifen fortgeführt wird. Bei einer Pressekonferenz in Tel Aviv sagte er, der Krieg werde weitergehen, bis die  zerstört ist, wie unter anderem die »Times of Israel« berichtet. Angehörige von Geiseln, die von der Hamas in den Gazastreifen verschleppt wurden, , um die verbleibenden Verschleppten lebend zu ihren Familien zurückzubringen.Die Proteste in Tel Aviv wurden lauter, nachdem das israelische Militär (IDF) bei einem Einsatz im Norden des Gazastreifens versehentlich drei Geiseln erschossen hatte. Aus dem Tod der drei jungen Männer habe Netanyahu Lehren gezogen und versprach, »die militärischen und diplomatischen Anstrengungen« fortzusetzen, um alle Geiseln zurückzubringen, militärischer Druck sei jedoch nötig.Auch die internationale Gemeinschaft drängt aufgrund der  auf eine erneute Waffenruhe. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden bislang rund 18.800 Menschen im Gazastreifen getötet. Bisherige Hilfsmittellieferungen reichen bei Weitem nicht aus, um die Zivilbevölkerung zu versorgen. Doch Netanyahu machte deutlich: »Wir kämpfen um unsere Existenz. Und wir werden bis zum Sieg weitermachen«.Auf die Frage von Journalisten, was nach dem Krieg bei einem Sieg Israels mit dem Gazastreifen geschehe, antwortet Netanyahu laut »Times of Israel«, dass das Gebiet entmilitarisiert werde, um keine Bedrohung für  darzustellen. Die Armee werde für die Sicherheit im Gazastreifen verantwortlich sein, »weil es keinen anderen Faktor gibt, der den Kampf gegen den Terrorismus gewährleisten wird.« »Und ich kann Ihnen sagen, dass es eine zivile Regierung geben wird, die ihre Kinder nicht dazu erzieht, Israel zu zerstören«, so Netanyahu weiter.Wenn die Hamas zerstört sei, werde sich Israel auf die nördliche Grenze zum  und die  konzentrieren, sagte Netanyahu. Entweder werde es eine diplomatische Lösung an der Nordgrenze geben, »oder einen anderen Weg«, um die Situation zu regeln.Israels Premierminister Benjamin Netanyahu: »Wir kämpfen um unsere Existenz«",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702783803.7960262,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "René Benko: Warum haben alle an den Immobilienmogul geglaubt? Podcast",
        "date_raw": "Sat, 16 Dec 2023 08:57:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rene-benko-warum-haben-alle-an-den-immobilienmogul-geglaubt-podcast-a-6ea0d551-aa7f-46c4-95a9-0d707866de6e#ref=rss",
        "subtitle": "Erfahrene Firmenbosse und Unternehmensgründer investierten in René Benkos Immobilienreich. Politiker lagen dem »Wunderwuzzi« aus Österreich zu Füßen. Weshalb offenbar niemand sein Scheitern kommen sah.",
        "content": "Irgendwie klang seine Geschichte ja schon immer ein bisschen zu gut, um wahr zu sein. Ein Schulabbrecher aus einfachen Verhältnissen, der sich mit Cleverness und Fleiß zum Milliardär hocharbeitet.  hat es geschafft, erfahrene Firmengründer und -chefs von sich zu überzeugen. Leute wie Lindt-&-Sprüngli-Präsident Ernst Tanner, -Großaktionär Hans Peter Haselsteiner oder Fressnapf-Gründer Torsten Toeller zählten zu den Gesellschaftern seiner Signa Holding.Auch Politiker lagen René Benko zu Füßen. Zwei österreichische Altkanzler,  von der SPÖ und  von der , dienten in ihrer Amtszeit als Türöffner für den Signa-Mann. Nach dem Ende seiner Politkarriere wechselte Gusenbauer in den Beirat der Signa Holding, später in den Aufsichtsrat der beiden wichtigsten Signa-Töchter Prime und Development. Sebastian Kurz’ Unternehmen, die SK Management, machte mit der Signa in diesem Jahr ein Millionengeschäft: Für die Vermittlung eines Investors stellte es einer Signa-Tochter 2,4 Millionen Euro in Rechnung.Nun hat die Signa-Holding Insolvenz angemeldet. Mehrere Tochterfirmen sind bereits in die Pleite geschlittert, weitere könnten folgen. Wieso hat offenbar niemand Benkos Scheitern kommen sehen? Haben sich erfahrene Unternehmer und Politiker von seinem Erfolg blenden lassen?Im Podcast Inside Austria haben wir bereits ausführlich über den Aufstieg des österreichischen Immobilienmoguls gesprochen. In dieser Folge fragen wir nach den Gründen für Benkos Scheitern und warum offenbar so viele Menschen dem »Wunderwuzzi« auf den Leim gegangen sind.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine  und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.René Benko galt lange als »Wunderwuzzi« in Österreich",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1702783805.605442,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rudy Giulianis Kollaps: 148-Millonen-Dollar-Strafe für Donald Trumps Ex-Anwalt",
        "date_raw": "Sat, 16 Dec 2023 08:39:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rudy-giulianis-kollaps-148-millonen-dollar-strafe-fuer-donald-trumps-ex-anwalt-a-d1198d5f-2ea7-4347-a197-5b19b4006b4b#ref=rss",
        "subtitle": "Er verbreitete Lügen, um Donald Trump im Amt zu halten. Dafür muss Rudy Giuliani zwei Wahlhelferinnen insgesamt 148 Millionen Dollar zahlen. Der 79-Jährige ist damit nun vollends erledigt.",
        "content": "Keine Einsicht: Rudy Giuliani nach dem Urteil vor dem Gericht in Washington",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1702783805.6881547,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Wie das Land sich seine politische Würde zurückholte - Newsletter Alles Gute",
        "date_raw": "Sat, 16 Dec 2023 08:25:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-wie-das-land-sich-seine-politische-wuerde-zurueckholte-a-bda1ab5a-7831-461c-b0e0-debe95fd5a3d#ref=rss",
        "subtitle": "In Warschau feiern die Menschen den Wandel. Die EU einigt sich auf ein strenges Lieferkettengesetz. Und: wie Sie besser einschlafen.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!In den vergangenen Tagen fand in Warschau das Finale einer langwierigen und dramatischen Machtübergabe statt. Meine Kollegin Nadia Pantel war dabei, als der designierte Premierminister Donald Tusk seine Regierungserklärung abgab. Sie schreibt: »Hier hat nicht Tusk allein gewonnen, hier hat sich eine Gesellschaft aus eigener Kraft ihre politische Würde zurückgeholt.« Die Menschen feierten in diesen Tagen daher weniger Tusk als sich selbst.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Zwei Monate sind vergangen, seit die Polen ein neues Parlament gewählt haben. Zuvor sprachen Beobachter von der wichtigsten Entscheidung im Land seit dem Fall des Sozialismus. Denn die Bevölkerung stimmte nicht einfach über die Zusammensetzung ihrer Vertreter ab; sie entschied sich zwischen zwei politischen Systemen: Auf der einen Seite die rechtsnationale PiS-Partei, die 2015 an die Macht kam und umgehend begann, den Staat autokratisch umzubauen. Auf der anderen Seite eine Opposition aus einem liberal-links-konservativen Zweckbündnis, das sich um den Ex-Präsidenten des EU-Rates, Donald Tusk, sammelte, die Rückkehr des Rechtsstaats versprach und ein klares Bekenntnis zur EU abgab.Pantel war in den vergangenen Monaten in Warschau, aber auch in kleineren Städten unterwegs, , sprach mit Aktivistinnen und Bürgern. »Ich fand an all diesen Orten bemerkenswert, wie viel und kenntnisreich über Politik geredet wurde«, sagt sie, »die PiS war den Menschen vor allen Dingen durch das Abtreibungsverbot politisch so sehr auf die Pelle gerückt, dass bei vielen das Gefühl wuchs, sich positionieren zu müssen.«Dass es am Ende die Opposition war, die gewonnen hat, habe sie zwar nicht gänzlich überrascht, aber eben doch beeindruckt. »Wer in den vergangenen Jahren polnisches Staatsfernsehen geschaut hat, weiß, was für eine Propagandamaschine sich die PiS erschaffen hatte. Auch gegen diese Form der andauernden Gehirnwäsche haben die Bürger am Wahltag rebelliert.« Das Nachrichtenportal »News from Poland« spricht von einem »Backlash gegen den Backlash«: Je konservativ-autoritärer die Regierung wurde, desto liberaler die Gesellschaft.Die großen Wirtschaftsverbände des Landes liefen Sturm gegen das neue Lieferkettengesetz. Ohne Erfolg. Die EU will Unternehmen künftig stärker zur Rechenschaft ziehen, wenn es in ihren Lieferketten .Die Niederländer sollen künftig mehr pflanzliche und weniger tierische Eiweiße zu sich nehmen. Wissenschaftler rufen im Auftrag der Regierung . Das sei auch gut für die Umwelt.Wer bei der Arbeit mitreden darf, über Betriebsrat oder Gewerkschaft, sieht tendenziell auch die Demokratie positiver. Das zeigt eine Studie über Betriebe in Ostdeutschland. Ein Allheilmittel gegen rechts ist das zwar noch nicht, .Sogenannte Gig-Worker liefern etwa Essen aus oder bringen Menschen durch die Städte – oft als Freiberufler. Unter bestimmten Voraussetzungen sollen sie in der EU .Personal unter Verdacht: Weil ein Ring im Wert von 750.000 Euro aus ihrem Hotelzimmer verschwand, erstattete eine Geschäftsfrau in Paris Anzeige. Dann tauchte das Schmuckstück wieder auf – und .Mit dieser Frage beschäftigte sich in dieser Woche auch mein Kollege Henrik Bahlmann. Denn es gibt sie, die guten Entwicklungen im Land. Man muss sie nur finden wollen: Die Energiewende läuft, der Breitensport kehrt aus dem Coronaschlaf zurück. Es gibt Hoffnung. Dazu eine Bildergalerie, .Mit Gewichtsdecken, Lichtmetronomen und Soundmaschinen kann man sich in den Schlaf singen, drücken oder blinken lassen. Wie hilfreich das ist, .Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert. .Was tun, wenn die Erkältung so gar nicht mehr verschwinden will? Der Hausarzt Florian Steiner erklärt, bei welchen Warnzeichen man bei einem langwierigen Infekt einen Arzt aufsuchen sollte. Und warum so viele .Seit Juli schützt ein Gesetz Whistleblower in Unternehmen, wenn sie etwa Korruption oder Diebstahl melden wollen. Doch nur jeder dritte Beschäftigte weiß davon, zeigt eine Umfrage. .An dieser Stelle möchte ich Ihnen noch ein Interview meines Kollegen Jan Petter empfehlen. Er hat den deutschen Architekten Thomas Rau in Amsterdam getroffen. Rau baut seit Mitte der Achtzigerjahre in den Niederlanden – und steht für nachhaltige Architektur. Statt über Neubau wollte er mit Petter lieber über den Abriss und das Recycling von Gebäuden sprechen. Rau will »weg von der Einweglogik«. Stattdessen sollen in Zukunft alle Häuser fast gänzlich wiederverwertbar sein. Dafür hat er eine Datenbank entwickelt, die bis ins kleinste Detail aufzeigen kann, welche Rohmaterialien für ein Gebäude verwendet wurden.Rau guckt sich Tricks bei der Autoindustrie ab und plädiert dafür, dass Architekten ihr Ego hinten anstellen und standardisiert bauen statt extravagant: »Kompliziert planen kann jeder. Die wirkliche Herausforderung ist Einfachheit. Das heißt nicht, dass man anspruchslos wird. Im Gegenteil. Wir haben in den Niederlanden die Zentrale einer Bank gebaut, für deren Fassade es genau zwei standardisierte Arten von Glasscheiben gibt. Das reicht. Nur wenn sich Bauteile wiederholen, lassen sie sich später auch wiederverwenden.« Das ganze Interview .Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen*.Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Donald Tusk im Parlamentsgebäude in WarschauWissenschaftler rufen zu weniger Fleischkonsum aufGewichtsdecken? Lichtmetronome? Soundmaschinen? Was wirklich beim Einschlafen hilftGebäude von Thomas Rau",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1702783805.7204087,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Thailändische Geiseln in Gaza: Warum Wichian Temthong am liebsten sofort zurück nach Israel will",
        "date_raw": "Sat, 16 Dec 2023 10:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/thailaendische-geiseln-in-gaza-warum-wichian-temthong-am-liebsten-sofort-zurueck-nach-israel-will-a-b7c0699b-ed68-4cc2-b65a-da5af448ed27#ref=rss",
        "subtitle": "Wichian Temthong wurde im Pyjama aus einem Kibbuz entführt und war 52 Tage lang Geisel der Hamas. Trotzdem möchte der thailändische Gastarbeiter wieder in den Nahen Osten – so schnell wie möglich.",
        "content": "Wichian Temthong sitzt vor seinem Haus im Nordosten Thailands. Es ist Nacht. Wann immer es um ihn herum still wird, hört er Stimmen in seinem Kopf, die Arabisch sprechen. Fast sieben Wochen lang war er in Gefangenschaft der Hamas, in einem Tunnel, am anderen Ende der Welt. Die Stimmen rauben ihm den Schlaf, erinnern ihn an die Angst, die 52 Tage, die Stunden, in denen er sich die Kopfhaut blutig kratzte, weil sie so juckte. Fast drei Wochen ist es her, dass er gehen durfte. Frei ist er noch lange nicht.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.In diesen Tagen wird Temthong, 37, oft gefragt, wie es ihm geht, wie die Wochen waren unter der Erde im Gazastreifen, während oben die Bomben fielen. Aber eigentlich will er darüber gar nicht mehr reden. Was ihn wirklich interessiert, ist die Frage: »Wie komme ich so schnell wie möglich zurück nach Israel?«Das Haus, vor dem er sitzt, ist kaum so groß wie die Garage eines durchschnittlichen deutschen Einfamilienheims. Für den Putz hat das Geld nicht mehr gereicht, statt Glasfenstern müssen hölzerne Fensterläden Hitze und Monsun abhalten. Solange er denken kann, hatte seine Familie Geldsorgen. Als sein Vater bei einem Unfall ums Leben kam, war er noch ein kleiner Junge.Thailand ist laut Weltbank eines der ungleichsten Länder der Welt. Vor allem im armen, landwirtschaftlich geprägten Nordosten enden viele in der Schuldenfalle. So auch Temthongs Familie. Wie 30.000 weitere Thais, die vor dem Angriff in Israel arbeiteten, beschloss er deshalb, für fünf Jahre in den Nahen Osten zu gehen. In Israel konnte er ein Vielfaches seines Lohns als Schweißer in Thailand verdienen. Die dortige Landwirtschaft wiederum hängt von den Arbeitern aus Thailand ab.Erst sechs Tage hatte Wichian im Kibbuz Kfar Asa verbracht, so wenig Zeit, dass er heute seine Frau bitten muss nachzuschauen, wie noch einmal der Ort in dem fremden Land hieß, in das er zog, um seiner Familie ein besseres Leben ermöglichen zu können. Er hatte im Kibbuz Anweisungen erhalten, wie er die Avocados zu pflücken hat und auf welcher Strauchhöhe er die Gurken aufhängen muss. Aber dass der Betonklotz im Kibbuz ein Bunker für den Angriffsfall war, das hat er erst auf Nachfrage erfahren. Die Männer, die mit ihm darin ausharrten, als Hamas-Terroristen am 7. Oktober in den Süden Israels eindrangen, sind heute alle tot.»Ich hoffe, dass ich schnell zurück nach Israel gehen kann«, sagt Temthong, »so eine Chance bekomme ich nur einmal im Leben.« Er sei glücklich überlebt zu haben, wieder bei seiner Familie zu sein und ordentlich essen zu können. Aber wirklich spüren kann er sein Glück nicht. Zu erdrückend sind die Geldsorgen. Er will ein besseres Leben für seine Söhne, will, dass sie länger zur Schule gehen können als er, um später einen gut bezahlten Beruf auszuüben. Dafür muss Temthong bald wieder arbeiten. Die Armut, so scheint es, ist schlimmer als die Angst.Vom Nahostkonflikt hatte Temthong zum ersten Mal in einem Seminarraum der lokalen Behörde für Arbeitsmigration gehört, bei einem Vorbereitungskurs. Wenig später trieben ihn bewaffnete Männer im Pyjama über die Grenze hinein in den Gazastreifen.Durch einen engen Schacht ging es auf einer Leiter 20 Meter in die Tiefe an den Ort, an dem er den Großteil seiner Geiselhaft verbringen sollte. Der Tunnel war mit Beton ausgekleidet, die Luft war feucht, Wasser tropfte von der Decke. Von draußen hörte er den Krieg. »Boooom, boom« – Themthong macht die Bomben nach. Wann immer sie dröhnend einschlugen, hatte er das Gefühl, die Wände würden zittern. Manchmal fürchtete er sich, der Tunnel könnte über ihnen zusammenbrechen. Ein halber Liter Wasser pro Person musste für zwei Tage reichen. Essen gab es einmal täglich. Brot und Bohnen oder Thunfisch aus Dosen. Je mehr Zeit verging, desto spärlicher wurde das Essen. Gleichzeitig gewöhnte er sich ab, die Hände zum in Thailand üblichen Dankesgruß zu falten. Seine Aufpasser wollten es so, sagt er.Weil sie verhindern wollten, dass die Geiseln sich umbringen, hätten sie sämtliche Kabel aus dem Raum entfernt. Doch Suizid war das letzte, das Temthong in den Sinn gekommen wäre. Stattdessen machte er sich Sorgen, wie seine Familie wohl ohne sein Gehalt zurechtkäme, wie er sein Haus doch noch fertig bauen könne und wann er wohl wieder arbeiten würde.Zeit über das Erlebte nachzudenken, hatte Temthong nach der Rückkehr in sein Dorf kaum. Regelmäßig muss er aufs Amt und füllt mithilfe seiner Frau Dokumente aus, mit denen er hofft, die von Israel versprochene finanzielle Entschädigung in Höhe von rund 2000 Euro für fast sieben Wochen in Geiselhaft zu bekommen. Die Papiere seien kompliziert, manche müssten zusätzlich in Englisch ausgefüllt werden, erzählt er. Sein Cousin spreche ein wenig Englisch, aber die Familie habe auch schon einen Übersetzer engagieren müssen. Dabei musste alles schnell gehen, denn seine Frau musste zurück in das mehr als fünf Stunden entfernte Bangkok, wo sie für umgerechnet rund zehn Euro am Tag in einer Fabrik schuftet, während der gemeinsame Sohn bei der Großmutter aufwächst.»Wir hoffen natürlich, dass die freigelassenen Geiseln eine Chance haben, ihr Trauma zu verarbeiten, bevor sie wieder arbeiten müssen«, sagt Assia Ladizhinskaya von der israelischen Arbeiterrechtsorganisation Kav LaOved. Jährlich unterstützt die Organisation rund 3000 Erntehelfer, die mit Problemen zu ihnen kommen. Urlaubszeiten, Mindestlohn, eine ordentliche Unterkunft, medizinische Versorgung und Schutz vor Raketen – all das sei für viele der thailändischen Arbeiter keine Selbstverständlichkeit gewesen.Die israelische Landwirtschaft ist auf Personal aus dem Ausland angewiesen. Seit dem Hamas-Angriff haben die Bauern Schwierigkeiten, noch Arbeitskräfte zu finden. Rund ein Drittel der thailändischen Gastarbeiter sind in Evakuierungsflüge der Botschaft gestiegen. Sie wollten zurück nach Hause, weg aus dem Konfliktgebiet. Jetzt helfen Rentner und Studenten auf den Feldern aus, damit die Ernte nicht verrottet.Die israelische Regierung versucht, Ersatz für die Thailänder zu organisieren. Im Rahmen eines bilateralen Abkommens, wie es auch mit Thailand existiert, sollen bald Arbeiter aus Sri Lanka, wo eine Schuldenkrise die Wirtschaft lahmgelegt hat, auf Israels Feldern dienen. Kav LaOved geht außerdem von 15.000 Arbeitern aus, die ohne eine offizielle Rahmenvereinbarung nach Israel kämen und dadurch besonders leicht ausgebeutet werden könnten. Rund 1300 Euro verdienen die Gastarbeiter monatlich.Temthong war nur sechs Tage in Israel, bevor man ihn verschleppte, daher hat er nie einen Lohn ausbezahlt bekommen. Zwar würde er lieber in ein Land gehen, in dem kein Krieg herrscht, Korea zum Beispiel. Den Standort empfehlen jetzt die Beamten des thailändischen Arbeitsministeriums den zurückgekehrten Geiseln bei ihren Besuchen. Doch dafür müsste er einer neuen Personalvermittlungsagentur Geld bezahlen – Kosten, die er für seinen Einsatz in Israel noch nicht einmal abbezahlt hat.Temthongs Familie will nicht, dass er zurückgeht in den Nahen Osten. Seine Frau sieht in den sozialen Netzwerken die Nachrichten über den Krieg und erschrickt. Seine Mutter, die einst sparte, um ihrem Sohn die Gebühren für die Vermittlung zu bezahlen, hat Angst, ihn zu verlieren. Ob das Haus der Familie renoviert ist oder nicht, ist ihnen inzwischen egal.Von seinem Chef aus dem Kibbuz hat Temthong nichts mehr gehört. Angeblich sei er verzweifelt auf der Suche nach neuen Arbeitern. »Im Krankenhaus besucht hat er mich allerdings nicht«, sagt Temthong. Aber das spiele keine Rolle. Auch ein Bekannter von ihm wolle noch vor Weihnachten wieder zurückfliegen nach Tel Aviv. Israel ist Temthongs Chance auf ein besseres Leben. Und die will er nicht noch einmal verpassen.Wichian Temthong vor seinem Haus im Norden ThailandsThailändische Arbeiter bei der Traubenernte in IsraelEin blutiger Handabdruck an der Wand eines Bunkers im Kibbuz Nir OsFreigelassene thailändische Geiseln und Familienangehörige am Flughafen in Bangkok",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1702783805.8816638,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spaghetti Carbonara als Weltkulturerbe: Suche nach Originalrezept berührt Italiens Seele - Podcast",
        "date_raw": "Sat, 16 Dec 2023 10:27:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spaghetti-carbonara-als-weltkulturerbe-suche-nach-originalrezept-beruehrt-italiens-seele-a-a5613313-5a7e-4ab0-ad99-a3fd01d10474#ref=rss",
        "subtitle": "Woher stammt das Rezept für Spaghetti Carbonara? Die unterschiedlichen Antworten auf diese Frage berühren Italiens Seele – und die Exportwirtschaft des Landes.",
        "content": "Während der Winterpause präsentieren wir unsere Best-of-Folgen von »« aus dem Jahr 2023.In dieser Sommerepisode spüren Italien-Korrespondent Frank Hornig und Host Olaf Heuser dem Zauber der italienischen Küche nach – ihrem Wirtschaftswert und der Schutzbedürftigkeit klassischer Rezepte.Sie können »Acht Milliarden« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Acht Milliarden«. Den Link zum RSS-Feed finden Sie .Sie haben Anregungen, Kritik oder Themenvorschläge zu dieser Sendung? Dann schreiben Sie uns doch eine Mail an die Adresse .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1702783806.073388,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kuwait: Herrschender Emir, Scheich Nawaf al-Ahmad al-Sabah, gestorben",
        "date_raw": "Sat, 16 Dec 2023 11:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kuwait-herrschender-emir-scheich-nawaf-al-ahmad-al-sabah-gestorben-a-bef03455-a19c-427a-a5ff-bebf5fa7fa0d#ref=rss",
        "subtitle": "Das kuwaitische Staatsfernsehen unterbrach sein reguläres Fernsehprogramm für eine Mitteilung des Palastes: Nawaf al-Ahmad al-Sabah ist tot, er war seit drei Jahren Herrscher des ölreichen Golfstaats.",
        "content": "Der herrschende Emir von  ist tot. Scheich Nawaf al-Ahmad al-Sabah sei am Samstag im Alter von 86 Jahren gestorben, hieß es in einer vom kuwaitischen Staatsfernsehen verbreiteten Mitteilung des Palastes. Nawaf al-Ahmad al-Sabah war seit drei Jahren Herrscher des ölreichen Golfstaats, er war im September 2020 nach dem Tod seines Halbbruders vereidigt worden.In der Mitteilung des Herrscherhauses hieß es, die Bekanntgabe des Todes erfolge mit »großer Trauer und Schmerz«. Das Staatsfernsehen unterbrach das reguläre Programm und übertrug rezitierte Koranverse. Eine Todesursache wurde nicht angegeben.Scheich Nawaf war der staatlichen Nachrichtenagentur Kuna zufolge bereits im November wegen eines »Notfalls« in ein Krankenhaus eingeliefert worden. Staatliche Nachrichten hatten zuvor berichtet, dass er im März 2021 zu nicht näher bezeichneten medizinischen Untersuchungen in die Vereinigten Staaten gereist war.Scheich Nawaf war 2016 von seinem damals regierenden Halbbruder Sabah Al-Ahmad Al-Sabah zum Kronprinzen ernannt worden.  führte er das Land durch eine Wirtschaftskrise, die vom Absturz des Erdölpreises verursacht worden war. Der derzeitige Kronprinz Scheich Mischal al-Ahmad al-Sabah ist ebenfalls ein Halbbruder des nun verstorbenen Scheichs. Fraglich ist nun, ob ein Angehöriger einer jüngeren Generation an die Macht herangeführt wird.In Kuwait liegt die Macht weitgehend in den Händen der Herrscherfamilie Al Sabah. 1962 hatte das Land aber als erster arabischer Golfstaat ein parlamentarisches System eingeführt, die Volksvertretung ist im Land so mächtig wie in keinem zweiten Golfstaat. Kuwaitische Frauen verfügen seit 2005 über das aktive und passive Wahlrecht. Zuletzt hatten jedoch politische Auseinandersetzungen zwischen gewählten Abgeordneten und den vom Palast ernannten Ministern zu politischen Turbulenzen geführt, die auch ausländische Investoren abschreckten.Scheich Nawaf al-Ahmad al-Sabah bei einem Auftritt im Jahr 2014",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1702783806.0937908,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Kiew setzt russischen Kirchenpatriarchen Kirill I. auf die Fahndungsliste",
        "date_raw": "Sat, 16 Dec 2023 12:53:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-kiew-setzt-russischen-kirchenpatriarchen-kirill-i-auf-die-fahndungsliste-a-55a1af7c-cd44-4204-9d04-0d2d88e11b53#ref=rss",
        "subtitle": "Der Patriarch der russisch-orthodoxen Kirche gilt als fanatischer Unterstützer von Putins Krieg gegen die Ukraine. Die sucht Kirill I. nun mit Steckbrief samt Fahndungsfoto.",
        "content": "Kirill I. ist Patriarch der russisch-orthodoxen Kirche – und gilt als Putin-Vertrauter und Unterstützer des russischen Angriffskriegs gegen die Ukraine. Nun hat ihn das ukrainische Innenministerium . Kirill ist auf einem Fahndungsfoto in einer klerikalen Robe zu sehen, kategorisiert wird er als »Person, die sich vor den Sicherheitsbehörden versteckt«.Nach Angaben der ukrainischen Nachrichtenagentur Ukrinform werden Kirill Taten nach zwei Artikeln des Strafgesetzbuchs vorgeworfen: Eingriff in die territoriale Unversehrtheit und Unverletzlichkeit der Ukraine sowie Planung, Vorbereitung, Entfesselung und Führung eines Angriffskriegs. Ihm drohe eine lebenslange Haftstrafe.Wenige Monate nachdem die russische Armee die  überfallen hatte, sagte Kirill etwa, die Gegner des Kreml seien »Kräfte des Bösen«. Ebenso erklärte er: »Die Menschen im Donbass wollen keine Schwulenparaden«, wie sie vom Westen propagiert würden. Weil sie sich dem widersetzten, werde ihr »Widerstand gewaltsam unterdrückt«.Bereits im vergangenen Monat hatte der ukrainische Sicherheitsdienst SBU ein Dokument herausgegeben, in dem es heißt, Kirill habe aufgrund seiner Position als »Teil des engsten Gefolges der militärischen und politischen Führung Russlands« die »ukrainische Souveränität verletzt«.Dass er nun auf einer Fahndungsliste steht, ist eine rein symbolische Maßnahme: Kirill hält sich in Russland auf, ihm droht keine Verhaftung. Beobachter sehen den Schritt als Teil einer Kampagne der Ukraine, mit der sie versucht, den Einfluss von Priestern zu minimieren, die möglicherweise Verbindungen zur russisch-orthodoxen Kirche unterhalten.Kirill gilt als Multimillionär (). Laut der regierungskritischen russischen Zeitung  hat er sich seit seiner Wahl zum Patriarchen 2009 zu einem wahren Immobilientycoon entwickelt: Neben seinem Amtssitz bei  besitze er ein Anwesen mit Datscha im Moskauer Nobelquartier Rubljowka sowie ein Anwesen bei , dessen luxuriöser Umbau den Staat etwa 40 Millionen Euro gekostet habe. Angeblich soll er auch noch ein Haus in den  besitzen – laut »Nowaja Gaseta« das Geschenk einer Schweizer Staatsbürgerin.Legendär ist die Vorliebe des Patriarchen für edle Schweizer Uhren. Laut unbestätigten Medienberichten soll er zudem ein auf vier bis acht Milliarden Dollar geschätztes Privatvermögen auf ausländischen Konten geparkt haben. Kirill hat das dementiert und die Berichte als »Fantastereien« bezeichnet.Kirchenpatriarch Kirill bei Ostergottesdienst in Moskau, April 2017",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1702783806.1164517,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israelische Geiseln hielten vor tödlichen Schüssen weiße Flagge hoch",
        "date_raw": "Sat, 16 Dec 2023 13:52:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israelische-geiseln-hielten-vor-toedlichen-schuessen-weisse-flagge-hoch-a-507620af-8936-4dd6-9257-da958e966f65#ref=rss",
        "subtitle": "Bei einem Kriegseinsatz in Gaza töteten israelische Soldaten drei israelische Geiseln. Nun stellt sich heraus: Die Erschossenen hatten zuvor ein Schutzsignal gezeigt. Damit steigt der Druck auf die Regierung von Premier Netanyahu.",
        "content": "Die drei israelischen Hamas-Geiseln, die israelische Soldaten in Gaza erschossen haben, hatten zuvor eine weiße Flagge hoch gehalten. Dies habe eine erste Untersuchung ergeben, gab ein israelischer Militärsprecher am Samstag bekannt.Der Vorfall habe sich in einem Gebiet ereignet, in dem intensiv gekämpft worden sei, sagte der Sprecher. Hamas-Kämpfer hätten in Zivilkleidung operiert und Täuschungsmanöver angewendet. Allerdings räumte der Sprecher auch ein, dass auf die Geiseln entgegen den israelischen Einsatzregeln geschossen worden sei.Die neuen Details zur Tötung der drei Menschen dürften den öffentlichen Druck auf Israels Militär und die Regierung unter Premier Benjamin Netanyahu weiter steigern. Am Freitag hatte die Armee mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen.Daraufhin demonstrierten am Freitagabend in  Hunderte Menschen für einen neuen Geiseldeal zwischen  und der . Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen. Netanyahu hatte den Tod der drei Geiseln als »unerträgliche Tragödie« bezeichnet und den Familien sein Beileid ausgesprochen.Israels Regierung und das Militär werden wegen ihres Vorgehens im Gazakrieg zunehmend kritisiert, auch von Verbündeten. So erklärte US-Präsident Joe Biden kürzlich, die Israelis sollten sich auf die Frage konzentrieren, wie sie Zivilisten schonen könnten. Die Streitkräfte sollten bei ihrem Kampf gegen die Hamas »vorsichtiger sein«.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht mitgeteilt.Verzweifelt: Yakov Argamani, Vater der Hamas-Geisel Noa Argamani, bei der Demonstration gegen Israels Regierung am Freitagabend in Tel Aviv",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1702783806.1385505,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Luftaufnahmen zeigen, kaum ein Stein liegt noch auf dem anderen",
        "date_raw": "Sat, 16 Dec 2023 14:21:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-luftaufnahmen-zeigen-kaum-ein-stein-liegt-noch-auf-dem-anderen-a-cba0fb8f-6836-48bc-bb5e-3787424e0c2c#ref=rss",
        "subtitle": "Die Folgen von Israels Krieg gegen die Hamas: Jedes dritte Gebäude im Gazastreifen ist nur noch eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
        "content": "Zwei Monate nach Beginn des israelischen Krieges gegen die Hamas ist jedes dritte Gebäude im Gazastreifen eine Ruine. Drohnenaufnahmen zeigen das Ausmaß der Zerstörung in Gaza-Stadt und Chan Junis.",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1702783806.159174,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kuwait: Bisheriger Kronprinz Mischal al-Ahmed al-Sabah wird neuer Emir",
        "date_raw": "Sat, 16 Dec 2023 14:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kuwait-bisheriger-kronprinz-mischal-al-ahmed-al-sabah-wird-neuer-emir-a-a578ca85-4e29-4b55-89fd-5f4cac8262d6#ref=rss",
        "subtitle": "Nach dem Tod des Emirs hat Kuwait ein neues Staatsoberhaupt ernannt: Nachfolger von Nawaf al-Ahmad al-Sabah wird einer seiner Halbbrüder. Das Land verhängte außerdem eine 40-tägige Staatstrauer.",
        "content": "Kurz nach Bekanntgabe des Todes von Emir Nawaf al-Ahmad al-Sabah hat  ein neues Staatsoberhaupt bestätigt. Das Regierungskabinett ernannte den 83 Jahre alten Kronprinzen Scheich Meshal al-Ahmad al-Sabah zum neuen Emir, wie die staatliche Nachrichtenagentur Kuna berichtete. Das Land verhängte zudem eine 40 Tage währende Staatstrauer, Behörden sollten drei Tage lang geschlossen bleiben.Der kleine ölreiche Golfstaat hatte am späten Vormittag deutscher Zeit den Tod des Monarchen Scheich Nawaf verkündet, seit Ende November war dieser in medizinischer Behandlung gewesen. Eine Todesursache wurde nicht verkündet.Der neue Herrscher Meshal al-Ahmad al-Sabah ist ein Halbbruder des Verstorbenen Nawaf. Der war 2016 von seinem damals regierenden Halbbruder Sabah al-Ahmad al-Sabah zum Kronprinzen ernannt worden.  führte er das Land durch eine Wirtschaftskrise, die vom Absturz des Erdölpreises verursacht worden war.In Kuwait liegt die Macht weitgehend in den Händen der Herrscherfamilie Al Sabah. 1962 hatte das Land aber als erster arabischer Golfstaat ein parlamentarisches System eingeführt, die Volksvertretung ist im Land so mächtig wie in keinem anderen Golfstaat. Kuwaitische Frauen verfügen seit 2005 über das aktive und passive Wahlrecht. Zuletzt hatten jedoch politische Auseinandersetzungen zwischen gewählten Abgeordneten und den vom Palast ernannten Ministern zu politischen Turbulenzen geführt, die auch ausländische Investoren abschreckten.Kuwait verfügt über die siebtgrößten Ölreserven der Welt und grenzt an Saudi-Arabien und den . Es wurde 1990 von diesem überfallen und besetzt, was 1991 schließlich zum ersten Golfkrieg führte. Seit seinem Amtsantritt verfolgte Scheich Nawaf eine Außenpolitik, die um ein ausgewogenes Verhältnis zu den Nachbarstaaten bemüht war.Kuwaits neuer Herrscher Meshal al-Ahmad al-Sabah",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702783806.1806853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vatikan-Gericht verurteilt Kardinal zu Freiheitsstrafe - erstmals in der Geschichte",
        "date_raw": "Sat, 16 Dec 2023 17:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/vatikan-gericht-verurteilt-kardinal-zu-freiheitsstrafe-erstmals-in-der-geschichte-a-046db649-e02c-47e9-9e3f-b31273a3e98a#ref=rss",
        "subtitle": "Mehr als zwei Jahre lang beschäftigte sich das Vatikan-Gericht mit Korruption und fragwürdigen Millionendeals. Im Zentrum: ein ranghoher Kardinal. Nun wurde dem Sünder eine fünfjährige Freiheitsstrafe aufgebrummt.",
        "content": "In einem großen Finanzprozess um fragwürdige Millionendeals ist erstmals in der Geschichte der katholischen Kirche ein Kardinal von einem -Gericht zu einer Freiheitsstrafe verurteilt worden. Der Vatikan-Gerichtshof verhängte eine Freiheitsstrafe von fünf Jahren und sechs Monaten gegen den italienischen Kardinal Angelo Becciu. Grund waren seine Verwicklungen in einen verlustreichen Immobilienskandal.Der Vatikan-Strafverfolger Alessandro Diddi forderte für den 75-jährigen Becciu ursprünglich eine Freiheitsstrafe von sieben Jahren und drei Monaten sowie eine hohe Geldstrafe. Mit ihm waren neun weitere Menschen angeklagt.Der Strafprozess zählte zu den bislang größten im Vatikan. Da erstmals ein ranghoher Kurienkardinal als Angeklagter vor dem Gericht stand, erregten die juristischen Vorgänge schon im Vorfeld viel Aufmerksamkeit. Beccius Anwälte kündigten an, gegen das Urteil Einspruch einzulegen.In dem seit mehr als zwei Jahren andauernden Prozess ging es im Kern um den verlustreichen Kauf einer Luxusimmobilie im Londoner Stadtteil Chelsea durch das vatikanische Staatssekretariat, in dem Becciu mehrere Jahre ein wichtiger Abteilungsleiter war. Der Deal ging schief, weil der Vatikan deutlich mehr Geld investierte als geplant. Am Ende stand ein Minus in dreistelliger Millionenhöhe.Becciu hatte die Vorwürfe rund um die dubiosen Deals stets zurückgewiesen. Vor Gericht verlas der Kardinal Erklärungen in denen er nachdrücklich seine »absolute Unschuld« beteuerte und bedauerte, an einen »öffentlichen Pranger von weltweitem Ausmaß« gestellt worden zu sein.Die Ermittlungen rund um den fragwürdigen Millionendeal in  deckten unterdessen weitere krumme Geschäfte und Machenschaften innerhalb des Vatikans auf. Dem Kardinal wurden unter anderem fragwürdige Überweisungen in seine sardische Heimatdiözese an eine karitative Kooperative unter Leitung seines Bruders angelastet, außerdem Zahlungen an eine ebenfalls angeklagte Sicherheitsberaterin. Die vatikanische Strafverfolgung warf dem italienischen Kirchenmann und neun weiteren Angeklagten Erpressung, Geldwäsche, Betrug, Korruption, Veruntreuung und Amtsmissbrauch vor.Gesündigt und gekreuzigt: Kardinal Angelo Becciu bei einer Pressekonferenz",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702783806.2030115,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sebastian Kurz in Österreich vor Gericht: Der Affärenstadl",
        "date_raw": "Sat, 16 Dec 2023 17:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/sebastian-kurz-in-oesterreich-vor-gericht-der-affaerenstadl-a-a3cc60df-ef4f-42ca-8d62-6c98ed002bbb#ref=rss",
        "subtitle": "Ex-Kanzler Kurz vor Gericht, der Immobilienkrösus Benko pleite, dazu ein mysteriöser Todesfall: Eine Skandal-Lawine überrollt Österreich. Was stimmt nicht mit der Alpenrepublik?",
        "content": "Angeklagter Kurz vor Gericht am 11. Dezember 2023",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702783806.2310488,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Masha Gessen: Lesen Sie hier eine Übersetzung des umstrittenen Essays",
        "date_raw": "Sat, 16 Dec 2023 18:41:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/masha-gessen-lesen-sie-hier-eine-uebersetzung-des-umstrittenen-essays-a-778a1fd6-be54-4bc7-81dc-1d69ad4d0b42#ref=rss",
        "subtitle": "Masha Gessen hat den Hannah-Arendt-Preis bekommen – trotz lauter Kritik an einem Essay aus dem »New Yorker«. Worum geht es darin? Lesen Sie den Text hier exklusiv in deutscher Übersetzung.",
        "content": "Holocaustmahnmal in Berlin",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702783806.2898095,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Streifen: Nun drohen Seuchen",
        "date_raw": "Sat, 16 Dec 2023 18:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-streifen-nun-drohen-seuchen-a-5333e255-a04b-4637-9aa6-050426fb97b8#ref=rss",
        "subtitle": "Hunderttausende Palästinenser sind in den Süden des Gazastreifens geflüchtet. Doch auch dort wird gekämpft. Hilfsorganisationen warnen: In Massencamps ohne sanitäre Anlagen könnten Cholera und Hepatitis ausbrechen.",
        "content": "Kinder in informellem Flüchtlingslager in Rafah: Dächer aus Planen, wenn überhaupt",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702783806.3101559,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Geisel-Angehörige fordern Ende der Kampfhandlungen",
        "date_raw": "Sat, 16 Dec 2023 19:47:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-geisel-angehoerige-fordern-ende-der-kampfhandlungen-a-af843ff4-55ef-4ee1-a3ee-17db8c8f65a5#ref=rss",
        "subtitle": "»Wir nehmen nur Leichen in Empfang«, werfen die Familien der Hamas-Geiseln der israelischen Regierung vor. Sie fordern Verhandlungen, um ihre Liebsten lebend wiederzusehen, und ein Ende der Kämpfe im Gazastreifen.",
        "content": "Die Angehörigen der noch im Gazastreifen festgehaltenen Geiseln der  haben  aufgefordert, mit den Kampfhandlungen aufzuhören. »Wir nehmen nur Leichen in Empfang«, sagte Noam Perry, deren Vater Haim Perry sich noch in den Händen der radikalislamischen Hamas befindet. »Wir wollen, dass Sie den Kampf beenden und Verhandlungen beginnen«, sagte sie bei einer Veranstaltung des Forums für Geiseln und vermisste Familien in Tel Aviv.In Israel hat die  durch israelische Soldaten Trauer und . Die Männer waren während Kämpfen im Norden des Gazastreifens erschossen worden. Erste Untersuchungen ergaben, dass die drei Geiseln mit einer  waren, was von diesen aber als Bedrohung wahrgenommen wurde.Kurz nach Bekanntwerden des Vorfalls am Freitag versammelten sich vor dem Verteidigungsministerium in Tel Aviv Hunderte Menschen, die ein schnelles neues Abkommen mit der Hamas zur Freilassung der verbliebenen Geiseln forderten. Nach jüngsten israelischen Angaben befinden sich noch immer 129 Geiseln in der Gewalt der Terrororganisation Hamas.»Wir fühlen uns wie beim russischen Roulette«, sagte Ruby Chen, Vater einer 19-jährigen Geisel. »Sie haben uns erklärt, dass die Bodenoffensive die Entführten zurückbringen würde«, sagte Chen. Seitdem seien zwar Geiseln zurückgekehrt, »aber nicht lebendig«, kritisierte er.Der Krieg zwischen Israel und der Hamas dauert bereits zehn Wochen an. Hunderte Kämpfer der von der EU und den USA als Terrororganisation eingestuften Hamas waren am 7. Oktober in israelische Orte eingedrungen und hatten dort beispiellose Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden mehr als 1130 Menschen getötet und rund 240 als Geiseln in den Gazastreifen verschleppt.Als Reaktion bombardiert die israelische Armee seither Ziele im Gazastreifen und startete eine Bodenoffensive. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums, die nicht unabhängig überprüft werden können, bislang rund 18.800 Menschen getötet.Die Zeit läuft davon: Ruby Chen, der Vater einer 19-jährigen Geisel beim Protest in Tel AvivAngehörige von Geiseln in Tel Aviv",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702783806.3621354,
        "language": "DE",
        "source": "Spiegel"
    }
]
