[
    {
        "title": "Ukraine: Massive russische Raketen- und Drohnenangriffe – landesweiter Luftalarm",
        "date_raw": "Fri, 29 Dec 2023 08:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-massive-russische-raketen-und-drohnenangriffe-landesweiter-luftalarm-a-0c812bbd-e6a3-4550-89aa-c6ad7e915fe4#ref=rss",
        "subtitle": "Brennende Wohnhäuser, Tote und Verletzte: Russland greift die Ukraine erneut aus der Luft an. Aus vielen Städten werden Explosionen gemeldet, auch Kiew und Lwiw wurden getroffen.",
        "content": " hat die  in der Nacht und am Freitagmorgen massiv aus der Luft angegriffen und dabei offenbar auch zivile Einrichtungen getroffen. Landesweit habe es schwere Schäden gegeben, meldeten ukrainische Medien. Moskau habe Drohnen, ballistische Raketen, Hyperschallwaffen und Marschflugkörper eingesetzt, teilte ein Sprecher der ukrainischen Luftwaffe mit.Nach ersten Angaben der Behörden gibt es mehrere Tote und zahlreiche Verletzte. Allein in Dnipro starben demnach mindestens vier Menschen, ein Einkaufszentrum und eine Entbindungsklinik seien getroffen worden. Das ukrainische Gesundheitsministerium erklärte, Patienten und Mitarbeiter einer nicht näher bezeichneten medizinischen Einrichtung hätten sich in Sicherheit bringen können.Aus Kiew wurden zunächst sieben Verletzte gemeldet. Bürgermeister Vitali Klitschko schreibt auf dem Kurznachrichtendienst Telegram, eine als Schutzraum genutzte U-Bahn-Station sei beschädigt worden. Den Behörden zufolge geriet ein Wohnhochhaus in Brand. Das Feuer sei durch herabstürzende Trümmer ausgelöst worden. Eine Lagerhalle stehe in Flammen.Auch das westukrainische Lwiw war Ziel der Angriffe, die Stadt sei von mehr als zehn Kamikaze-Drohnen des Typs Shahed attackiert worden, teilte Bürgermeister Andrij Sadowyj auf Telegram mit. Es soll mehrere Einschläge gegeben haben. Die Behörden sprachen am Morgen von einem Einschlag in einem Wohnhaus, ein Mensch sei getötet und drei verletzt worden.Im Gebiet Sumy wurden durch den Einschlag einer Rakete in der Stadt Konotop drei Menschen verletzt, ein Mehrfamilienhaus und eine Werkstatt beschädigt. Im südukrainischen Odessa lösten die Trümmer einer abgeschossenen Drohne einen Hochhausbrand aus. Zwei Menschen wurden nach Angaben der Behörden getötet.Die russischen Angriffe begannen in der Nacht und setzten sich am Morgen fort. Wegen der Attacken wurde landesweit Luftalarm ausgelöst. Die Ukrainer waren dazu aufgerufen, sich in Luftschutzkeller zu begeben.Im Internet kursieren zahlreiche – bislang nicht verifizierte – Handyvideos von Augenzeugen, die die Einschlagsorte im ganzen Land zeigen sollen. Zu sehen sind etwa brennende Gebäude, Trümmer und ein Feuerball über einem Hochhaus.Seit Beginn des russischen Angriffskriegs gegen die Ukraine beschießt Moskau immer wieder zivile Ziele weit hinter der Front. Im vergangenen Winter wurden vor allem Einrichtungen bombardiert, die der Energieversorgung des Landes dienen. Experten erwarten, dass Russland diese Taktik nun erneut anwenden wird. Ziel Moskaus sei es, die Ukrainer in Kälte und Dunkelheit zu stürzen, um sie mürbe zu machen. Angriffe auf zivile Objekte gelten als Kriegsverbrechen.Am 22. Dezember beschädigtes Gebäude in Kiew",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703838603.5390365,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Venezuelas Präsident Maduro ordnet Militärübung an",
        "date_raw": "Fri, 29 Dec 2023 03:24:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/venezuelas-praesident-maduro-ordnet-militaeruebung-an-a-92b43a7f-1996-47e4-a241-83cd08f4fa43#ref=rss",
        "subtitle": "Venezuela streitet mit dem Commonwealth-Staat Guyana um die ölreiche Region Esequibo – nun schicken die Briten ein Marineschiff. Die Reaktion lässt nicht lange auf sich warten.",
        "content": "Zuletzt hatten beide Seiten einen Gewaltverzicht vereinbart. Doch von Entspannung kann im Disput um die ölreiche Region Esequibo keine Rede sein – im Gegenteil. Venezuelas Präsident  hat im Streit mit dem Nachbarland  als Reaktion auf ein von  entsandtes Kriegsschiff eine Militärübung angeordnet.Mehr als 5600 Angehörige der Streitkräfte sollten vor der Ostküste des Landes nahe der Grenze zu Guyana eine »defensive« Übung abhalten, sagte Maduro am Donnerstag in einer Fernsehansprache. Die Übung sei eine Antwort »auf die Provokation und Bedrohung des Vereinigten Königreichs gegen den Frieden und die Souveränität unseres Landes«, so Maduro.Hintergrund ist ein Streit um die Region Esequibo im Westen Guyanas.  erhebt seit langem Anspruch auf das rohstoffreiche Gebiet, das etwa zwei Drittel des Nachbarlandes umfasst.Am 3. Dezember ließ Maduro in Venezuela ein umstrittenes Referendum abhalten, bei dem sich nach offiziellen Angaben 96 Prozent der Teilnehmer für den Anschluss von »Guayana Esequiba« als venezolanischem Bundesstaat aussprachen. Dies ließ Befürchtungen aufkommen, dass Venezuela in der Region einmarschieren und einen Krieg auslösen könnte.Britischen Medien zufolge hat Großbritannien in den vergangenen Tagen ein Kriegsschiff nach Guyana entsandt als Zeichen der Unterstützung des Commonwealth-Staates. Das Patrouillenschiff »HMS Trent« der Royal Navy werde den regionalen Verbündeten und Commonwealth-Partner Guyana besuchen, hieß es unter Berufung auf das britische Verteidigungsministerium. Das venezolanische Außenministerium bezeichnete das Schiff am Donnerstag als »Bedrohung« für den Frieden und die Stabilität der Region.Erst vor zwei Wochen hatten sich die Präsidenten von Venezuela und Guyana zu einem Krisengespräch getroffen und einen Gewaltverzicht vereinbart. Jegliche Kontroverse um das von Venezuela beanspruchte Gebiet in Guyana solle im Einklang mit dem internationalen Recht einschließlich eines Abkommens mit dem Vereinigten Königreich von 1966 über die damalige Kolonie Britisch-Guayana geklärt werden, hieß es in der gemeinsamen Erklärung.Die derzeitigen Grenzen wurden 1899 in einem Schiedsspruch eines Tribunals in  festgelegt, den die  und Großbritannien veranlasst hatten. Venezuela beruft sich auf ein Abkommen mit dem Vereinigten Königreich von 1966 – wenige Monate, bevor die damalige Kolonie Britisch-Guayana unabhängig wurde. Dieses sah eine Verhandlungslösung des Disputs vor. Der Internationale Gerichtshof (IGH) befasst sich auf Antrag Guyanas mit dem Fall, Venezuela lehnt dessen Zuständigkeit jedoch ab.Vor Guyanas Küste wurden 2015 immense Ölvorkommen entdeckt. Das bescherte dem englischsprachigen Land – bislang eines der ärmsten Südamerikas – mittlerweile das weltweit größte Wirtschaftswachstum.Gebäude in der umstrittenen Region Esequibo (im November 2023)",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703838603.5982327,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flüchtlinge: Europas Migrationspolitik braucht einen New Deal",
        "date_raw": "Thu, 28 Dec 2023 14:20:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/europas-migrationspolitik-braucht-einen-new-deal-a-fe52b3c2-6b2b-47ac-81fa-2d1cd6a455a5#ref=rss",
        "subtitle": "Die Flüchtlingsdebatte dreht sich im Kreis. Und mit jeder Umdrehung wird sie hartherziger. Höchste Zeit, Migration und Arbeitskräftemangel endlich zusammenzudenken.",
        "content": "Migranten an der türkisch-griechischen Grenze: Der Fokus auf Abschottung verdeckt die wahre Herausforderung",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703838605.1487582,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Hamas-Krieg: Israelisches Militär bedauert zivile Opfer im Gazastreifen",
        "date_raw": "Thu, 28 Dec 2023 16:20:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hamas-krieg-israelisches-militaer-bedauert-zivile-opfer-im-gazastreifen-a-65c9a37a-ae95-4c67-8e62-4edf9deb29db#ref=rss",
        "subtitle": "Bei Luftangriffen auf den Gazastreifen sind an Heiligabend Dutzende Menschen getötet worden. Die israelische Armee drückt nun ihr Bedauern aus – und spricht von »Schaden an unbeteiligten Zivilisten«.",
        "content": "Nach schweren Angriffen in einem Flüchtlingsviertel im Gazastreifen mit  hat die israelische Armee (IDF) Bedauern über den »Schaden an unbeteiligten Zivilisten« ausgedrückt. Man arbeite daran, Schlussfolgerungen aus dem Vorfall und Lehren daraus zu ziehen, teilte ein israelischer Armeesprecher mit.Am 24. Dezember waren bei Luftangriffen in dem Flüchtlingsviertel Maghasi nach Angaben des von der  kontrollierten Gesundheitsministeriums mehr als 70 Menschen getötet worden. Auch Frauen und Kinder waren demnach unter den Opfern. In -Berichten war sogar von 86 Toten die Rede. Laut Uno leben in Maghasi mehr als 33.000 Menschen auf einem Gebiet von 0,6 Quadratkilometern.Die IDF teilte mit, am 24. Dezember hätten israelische Kampfjets »als Teil der Operationen der israelischen Armee im Gazastreifen gegen Hamas-Terrorziele zwei Ziele angegriffen, neben denen sich Hamas-Kämpfer aufhielten«. Vor den Angriffen habe die Armee »Schritte unternommen, um den Schaden an unbeteiligten Zivilisten in dem Gebiet zu verringern«.Eine erste Untersuchung habe ergeben, dass weitere Gebäude neben den Zielen getroffen worden seien. Dies habe vermutlich »Schaden an weiteren unbeteiligten Zivilisten verursacht«. Mit dem Vorfall befasse sich nun ein Gremium innerhalb der Armee, das für die Untersuchung »außergewöhnlicher Vorfälle« zuständig sei.Ein israelischer TV-Sender berichtete unter Berufung auf einen namentlich nicht genannten Militär, die Untersuchung habe ergeben, dass bei dem Angriff nicht die passende Munition verwendet worden sei. Dies habe zu großem Schaden auch in der unmittelbaren Umgebung geführt.Laut der von der Hamas kontrollierten Gesundheitsbehörde wurden in Gaza bisher 21.320 Menschen getötet. Angesichts der hohen Zahl ziviler Opfer wird der israelische Militäreinsatz international teils stark kritisiert.Infolge der Kämpfe im Gazastreifen sind nach Angaben des Uno-Palästinenserhilfswerks UNRWA 40 Prozent der dort lebenden Bevölkerung von einer Hungerkatastrophe bedroht. »Jeder Tag ist ein Kampf ums Überleben, um das Finden von Nahrung und Wasser«, schrieb der Gaza-Direktor von UNRWA, Thomas White, auf der Onlineplattform X.Es gehe darum, mehr Hilfsgüter zu den Menschen zu bringen, so White. »Die einzige verbleibende Hoffnung ist ein humanitärer Waffenstillstand.«  hat zuletzt immer wieder argumentiert, dass es genügend Hilfsgüter in den abgeriegelten Küstenstreifen lasse, aber die Uno-Organisationen bei der Verteilung versagten. Ein weiterer Vorwurf lautet, dass die islamistische Hamas Hilfslieferungen für eigene Zwecke entwende.Die Helfer betonen wiederum, dass Transport und Auslieferung von Gütern unter Kriegsbedingungen äußerst schwierig seien. Die letzte und einzige Feuerpause im Gazakrieg hatte es Ende November gegeben, sie dauerte eine Woche.Auslöser des Gazakriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der islamistischen Hamas und anderer extremistischer Gruppen am 7. Oktober in Israel nahe der Grenze zu Gaza verübt hatten. Auf israelischer Seite sind in der Folge rund 1200 Menschen getötet und 240 Menschen als Geiseln in den Gazastreifen verschleppt worden.Frauen trauern um ihre Angehörigen nach einem Luftangriff des israelischen Militär in Al-Maghasi",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703838605.1747603,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schwarzes Meer: Getreidefrachter nach Kollision mit russischer Seemine offenbar schwer beschädigt",
        "date_raw": "Thu, 28 Dec 2023 14:57:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schwarzes-meer-getreidefrachter-nach-kollision-mit-russischer-seemine-offenbar-schwer-beschaedigt-a-5748e7e0-2284-49c3-baa9-e4e284ee385e#ref=rss",
        "subtitle": "Ein ziviles Frachtschiff ist vor der ukrainischen Küste auf eine mutmaßlich russische Mine gefahren. Nun hat das Schiff wohl flachere Gewässer angelaufen.",
        "content": "Fahrten ins Schwarze Meer sind seit Beginn des russischen Angriffskrieges gegen die  mit Risiken für Seeleute verbunden.  startet vom Meer aus Raketen, die Ukraine nimmt im Gegenzug Moskaus Schwarzmeerflotte ins Visier. Nun ist ein unter der Flagge Panamas fahrendes Frachtschiff offenbar schwer beschädigt worden – mutmaßlich durch die Explosion einer russischen Seemine.Wie ukrainische Offizielle und die maritime Sicherheitsfirma Ambrey berichten, kam es etwa 130 Kilometer südwestlich der ukrainischen Stadt Tschornomorsk vor dem Donaudelta zu dem Vorfall, bei dem zwei Seeleute verletzt worden sein sollen. An Bord der »Vyssos« sollen insgesamt 18 Besatzungsmitglieder gewesen sein, die meisten von ihnen Ägypter.Ein Vertreter der griechischen Reederei NAVA Shipping in Athen sagte hingegen, die Ursache des Unglücks sei noch unklar. »Wir wissen noch nicht, was genau passiert ist, aber der Kapitän hat uns informiert, dass es eine Explosion gab.«Der Zusammenstoß mit der »feindlichen Seemine« habe sich während stürmischen Wetters ereignet, hieß es dagegen vom ukrainischen Militär. Das Schiff soll sich laut übereinstimmenden Angaben auf dem Weg zum ebenfalls in der Ukraine gelegenen Donauhafen Ismajil befunden haben, wo es Getreide hätte laden sollen.Demnach konnte das Schiff seinen Kurs nach der Minenexplosion nicht wie geplant fortsetzen, an Bord sei ein Feuer ausgebrochen. Zu dem Kontakt kam es laut der Sicherheitsfirma Ambrey am Heck des Schiffes. Der Kapitän soll es daraufhin in flachere Gewässer gesteuert haben, um das Sinken zu verhindern. Vom ukrainischen Grenzschutz hieß es, das Schiff sei von Schleppkähnen in einen Hafen geleitet worden. Fotos der Grenzschützer zeigten mehrere kleine Boote an der Bordwand des Frachtschiffs.Unabhängig überprüfen ließen sich die Angaben zu Ursache und Umfang der Schäden nicht. Widersprüchliche Angaben gab es auch dazu, ob sich der Vorfall am Donnerstag oder bereits am Mittwoch ereignet hat.Bis Mitte Juli konnte die Ukraine durch ein mit Russland geschlossenes Abkommen trotz des russischen Angriffskrieges Getreide über das Schwarze Meer transportieren. Nach der Aufkündigung der Vereinbarung durch Moskau hatte Kiew für den Transport von Getreide und anderen Gütern einen Seekorridor zwischen den Häfen im Süden der Ukraine und dem Bosporus eingerichtet. Russland hatte in den vergangenen Monaten wiederholt Häfen im Süden der Ukraine und an der Donau angegriffen.Analysten sind sich über die weiteren militärischen Entwicklungen in dem Krieg uneins. Das in der US-Hauptstadt Washington ansässige Institute for the Study of War teilte am späten Mittwochabend mit, dass die »derzeitige Balance in beide Richtungen kippen« könne. Dies hänge von der weiteren Unterstützung der Ukraine durch den Westen und Moskaus Entscheidungen ab. Russland könne seine jüngsten, beschränkten Geländegewinne womöglich deutlich ausweiten, wenn der Westen seine Militärhilfe an Kiew zurückfahre.Russlands Außenminister  teilte indes mit, er gehe von einer weiteren Unterstützung durch den Westen aus. Die  und die EU müssten an den Lieferungen festhalten, weil die Ukraine sonst zum Scheitern verurteilt wäre, so Lawrow.Aufnahme der »Vyssos« vor der türkischen Küste am 25. DezemberSeenotrettungsboote an der Bordwand des Frachters",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703838605.203282,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Verleumdungsklagen in Thailand: Wie Unternehmen Kritikerinnen zum Schweigen bringen",
        "date_raw": "Thu, 28 Dec 2023 17:29:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/verleumdungsklagen-in-thailand-wie-unternehmen-kritikerinnen-zum-schweigen-bringen-a-ed83343a-37b3-46f2-8acf-1e17be6baee6#ref=rss",
        "subtitle": "In Thailand nutzen große Firmen massenweise Verleumdungsklagen, um Kritikerinnen einzuschüchtern. Am Ende steht oft ein Freispruch – doch die Leben der Betroffenen sind zerstört. Ein Besuch bei einer Frau, die das nicht hinnehmen will.",
        "content": "In Thailand gibt es ein Sprichwort, das so geht: »Du musst den Tiger an den Pranger stellen, um die Kuh einzuschüchtern.« Bedeutet: Wer die kleinen Leute nachhaltig das Fürchten lehren will, muss eine einflussreiche Person angreifen.In Angkhana Neelaphaijits Büro in Bangkok hängt ein Poster aus alten Zeiten: Es zeigt ein Porträt von ihr, eine Frau mit erhobenem Kinn und kämpferischem Blick. »Mutig« steht darüber geschrieben, unten das Zeichen von Amnesty International. Angkhana war lange Mitglied der Nationalen Menschenrechtskommission von Thailand, eine der führenden Kämpferinnen für die Rechte der Schwächeren. Sie wurde mit dem Magsaysay-Preis ausgezeichnet, so etwas wie dem Friedensnobelpreis Südostasiens. Über zwei Jahrzehnte erhob sie öffentlich ihre Stimme, auf Podien, in Kommissionen, in den sozialen Medien. Sie war eine laute Frau.Heute sitzt ein zierlicher Mensch vor einem, dessen Stimme so leise ist, dass sie manchmal bricht. Angkhana ist 67 Jahre alt, trägt ein schwarzes Kopftuch. Seit zwei Jahren hat sie kaum mehr etwas getwittert. Sie kann nicht mehr schlafen.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Angkhana Neelaphaijit war so eine einflussreiche Person, ein Tiger. Die Menschen in Thailand kennen sie auch deshalb, weil ihr Mann, ein einflussreicher Anwalt, Mitte der Nullerjahre gewaltsam verschleppt wurde und nie mehr auftauchte. Kameras zeichneten auf, wie Somchai Neelaphaijit 2004 am helllichten Tag von einer belebten Straße in Bangkok in ein Auto gezwungen wurde, mutmaßlich von Polizeibeamten. Heute erinnern Familienfotos im Regal an ihn. Angkhana setzte sich seither bei den Vereinten Nationen für Familien ein, deren Angehörige auf ähnliche Weise verschwinden.Ihre Bekanntheit ist wohl der Grund, warum Angkhana Neelaphaijit zum Ziel eines Angriffs geworden ist, der die thailändischen Gerichte seit fünf Jahren beschäftigt. Der Menschen zum Schweigen bringen soll.»Sie denken: Wenn wir Angkhana kriegen, kriegen wir sie alle«, sagt sie.Im Jahr 2018 teilt Angkhana bei Twitter den Link zu einem Video über schlechte Arbeitsbedingungen in einer Geflügelfabrik namens Thammakaset. Arbeitsmigranten aus Myanmar machten darin publik, dass sie 20 Stunden pro Tag schuften müssen, für weniger als den Mindestlohn.Ein Gericht verurteilt die Geflügelfabrik zu Ausgleichszahlungen an die Migranten. Das aber hielt das Unternehmen im Jahr 2019 nicht davon ab, Angkhana vor Gericht zu zerren. Die Vorwürfe: üble Nachrede und Verleumdung. Neben Angkhana werden weitere Aktivistinnen angeklagt, einer drohte zwischenzeitlich ein Strafmaß von mehr als 40 Jahren Gefängnis und Zehntausenden Euro.Der Fall von Angkhana Neelaphaijit zeigt, was in Thailand oft passiert, wenn sich mächtige Unternehmen von öffentlicher Kritik bedroht fühlen: Sie schlagen zurück – mit Verleumdungsklagen, sogenannten »SLAPP-Cases«, »Strategic Lawsuits Against Public Participation«. Sie nutzen den Rechtsstaat, um ihre Kritiker einzuschüchtern, indem sie sie beschuldigen, Unwahrheiten zu verbreiten, verwickeln sie in langwierige, teure Rechtsstreits. Die  bezeichnen dieses Vorgehen als »gerichtliche Schikanen«. Thammakaset-Besitzer Chanchai Pheamphon selbst weist den Vorwurf der gerichtlichen Schikane gegenüber dem SPIEGEL zurück.In den meisten Fällen werden die angeklagten Aktivisten und Aktivistinnen – oft trifft es laut der Organisation Protection International gerade Frauen – am Ende von dem Vorwurf der Verleumdung freigesprochen. Doch weil die Verfahren sich über Jahre hinziehen und die Angeklagten über bedeutend weniger finanzielle Mittel zur Verteidigung verfügen als die Unternehmen, erreichen die Firmen auf ihre Art dennoch, was sie erreichen wollen: Sie bringen die Leute zum Schweigen. Sie senden eine Botschaft, die sich nicht nur an die Angeklagten, sondern an die gesamte Gesellschaft richtet: Wagt es nicht, uns anzugreifen. Der Staat, sagen Menschenrechtsorganisationen, unternehme zu wenig dagegen.Seit 2016 hat das Geflügelunternehmen Thammakaset 39 Klagen gegen 23 Personen, überwiegend Frauen, eingereicht: Arbeitsmigranten, Menschenrechtsanwältinnen, Akademiker, Journalisten. Neben Angkhana ist auch die leitende Menschenrechtsexpertin Puttanee Kangkun angeklagt worden, sowie die junge Kommunikationsexpertin Thanaporn Saleephol. Fast alle Prozesse hat die Firma verloren. Doch die Zeit vor Gericht hat die Betroffenen zermürbt.Angkhana erzählt, dass sie sich schon in der Vergangenheit mit den Ungerechtigkeiten ihres Landes auseinandergesetzt habe, bei Gericht, in Kommissionen, bei Protesten, dass sie wisse, einen langen Atem brauche man immer, um etwas zu verändern. Dass sie in den Jahren, in denen sie sich für Aufklärung des Verschwindens ihres Mannes einsetzte, auch oft Angst hatte und das Vertrauen in den Staat fast verlor.»Aber nichts hat mich je so viel Kraft gekostet wie der Fall Thamakasset«, sagt sie.Die Vorwürfe erreichen Angkhana im Jahr 2019. Wegen Corona zieht sich der Prozessbeginn in die Länge; erst Ende 2021 eröffnet das Gericht die Hauptverhandlung. In der ganzen Zeit sind Angkhana und die anderen Angeklagten auf Kaution frei, niemand außer Angkhana darf das Land verlassen. Die Prozesskosten können einige kaum stemmen. Das Verfahren frisst, sagt Angkhana, Kraft und Zeit, die im Job und in den Familien fehlt, die Angeklagten fühlen sich wie lahmgelegt im normalen Leben. Bei Angkhana und den anderen steigt mit jedem Jahr, in dem sich die Verfahren hinziehen, die Angst, dass von den Vorwürfen für immer etwas an ihnen hängen bleiben wird.»Gerade die Arbeiter aus Myanmar waren überfordert mit den Abläufen«, sagt Angkhana. Viele von ihnen hätten es sich nicht leisten können, die Verfahren durchzustehen. Sie verließen vor Ende des Prozesses das Land, manche reisten später illegal wieder nach Thailand ein. Was bedeutet: Sollten sie wieder in einem thailändischen Unternehmen arbeiten, das sie schlecht behandelt, haben sie keine Chance mehr, sich vor Gericht zu wehren, sind sie völlig ausgeliefert. »Sich zur Wehr zu setzen, hat den mutigen Arbeitern nur Nachteile eingebracht«, sagt Angkhana.Sie selbst litt während des Prozesses. »Für mich war das traumatisierend. Ich saß da, während ich attackiert und abgewertet wurde, was für ein schlechter Mensch ich sei«, sagt Angkhana. »Wir zerstören nach Ansicht und in der Erzählung der Geflügelfabrik das Image des Landes, sorgen für Unfrieden. Der Kläger sagte deutlich: Ich muss diese Gruppe stoppen.«Bei diesen Prozessen, sagt Angkhana, gehe es nicht um Gerechtigkeit. »Sie versuchen, alle zu bestrafen, die für die Schwachen einstehen. Sie wollen uns Geld wegnehmen, Zeit, unsere Gesundheit zerstören, uns drohen. Sie wollen starken Frauen das Selbstbewusstsein nehmen.«Angkhana entwickelt im Lauf des Verfahrens eine Schlafstörung, fühlt sich verfolgt. Sie sucht Hilfe in einem öffentlichen Krankenhaus. Dort sagt man ihr, sie müsse vier Monate warten für einen Termin beim Psychologen. Sie denkt darüber nach, eine Onlineberatung in Anspruch zu nehmen. Traut sich dann aber nicht. Sie habe Angst gehabt, dass solche Zoom-Meetings, in denen sie über ihre mentalen Probleme spricht, aufgezeichnet und wiederum bei Gericht im Prozess verwendet werden könnten. »Irgendwann kam ich mir nur noch gejagt vor. Ich konnte niemandem mehr trauen.«Laut der britischen Menschenrechtsorganisation Article 19, die sich für freie Meinungsäußerung einsetzt, sind in Thailand seit 2015 mehr als 25.000 Strafverfahren wegen Verleumdung bei den Gerichten eingereicht worden. »Seit dem Militärputsch in Thailand 2014 sehen wir immer mehr solcher SLAPP-Klagen. Das demokratische System ist seitdem geschwächt«, sagt Pranom Somwong. Sie kritisiert, dass Gerichte bei Verleumdungsklagen wie im Fall Thammakaset die Verfahren überhaupt eröffnen, anstatt die Klagen nach der sogenannten »Ermittlungsanhörung« abzuweisen. Pranom hilft mit der  Protection International Bürgern, die sich für die Zivilgesellschaft einsetzen und in Bedrängnis geraten. »In der Strafverfolgung und der Justiz fehlt vielfach das Verständnis dafür, dass Aktivistinnen wie Angkhana für fundamentale Rechte kämpfen – und für die freie Meinungsäußerung.« Sie nennt die Prozesse »missbräuchliche Gerichtsverfahren«.Thammakaset-Besitzer Chanchai Pheamphon hingegen sieht sich selbst als Opfer einer Kampagne. Er nennt die Kritik von Menschenrechtsaktivisten am Vorgehen seines Unternehmens »Attacken«. Schriftlich sowie in einem Gespräch mit dem SPIEGEL erklärt er, Aktivisten sowie Medien hätten in seinem Fall die Fakten verdreht. Er sei seit Beginn der gerichtlichen Auseinandersetzungen persönlichen Anschuldigungen und sozialer Ächtung ausgesetzt, von denen er sich nicht rehabilitieren könne. Geschäftspartner hätten die Zusammenarbeit mit ihm aufgekündigt. Seine Familie, insbesondere seine Kinder könnten »dem gesellschaftlichen Druck nicht standhalten«.Thailand, sagt Pranom von der Organisation Article 19, sei ein ungleiches Land, in dem die, die mächtig sind, im System gestützt und die, die schwächer sind, eher noch mehr geschwächt würden. Immer wieder würden Menschen daran gehindert, am politischen Prozess mitzuarbeiten. Vor allem Frauen, Indigene, einfache Leute vom Land, die sich gegen Landraub, Armut und Umweltverschmutzung wehren oder gegen große Infrastrukturprojekte – Autobahnen, Kraftwerke, Minen. Auch der umstrittene  funktioniere nach einem ähnlichen Mechanismus: Jede missliebige Äußerung gegen die thailändische Monarchie kann damit geahndet werden.Ende August hat ein Gericht Angkhana und die Mitangeklagten von den Verleumdungsvorwürfen freigesprochen, nach mehr als vier Jahren. Es ist der 36. Prozess, hinter dem der Thammakaset-Besitzer steht, der mit einem Freispruch endet. Für Angkhana fühlt es sich dennoch nicht nach einer Erleichterung an – denn der Fall könnte noch bis zum Obersten Justizgerichtshof eskalieren. Sollte der Fabrikbesitzer in die nächste Instanz gehen, würde sich der Prozess über weitere Jahre hinziehen.»So viele sagen mir, ich sei stark und eine Kämpferin. Aber ich bin auch zerbrechlich und verletzlich. Ich brauche auch Pausen. Wann bekomme ich die?« Ihr existiert noch, mehr als 6600 Menschen folgen ihr. Aber sie lese nur noch passiv, sagt sie. Sich selbst zu äußern, das wagt sie kaum mehr. Sie fühle sich überwacht.Hat Thamakasset also doch gewonnen?»Sie hätten es fast geschafft, dass ich aufgebe«, sagt sie. Aber dann fügt sie hinzu: »Das alles ist zu groß, zu wichtig.« Wer die freie Meinungsäußerung und das Anprangern von Missständen blockiere, wolle ein Land bremsen auf dem Weg zu einer demokratischeren Gesellschaft. »Das«, sagt Angkhana, »lasse ich nicht zu.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Menschenrechtlerin Angkhana Neelapaijit: »Sie denken: Wenn wir Angkhana kriegen, kriegen wir sie alle«Seit zwei Jahrzehnten setzt sich Angkhana Neelapaijit für Menschenrechte in Asien ein, besonders in Thailand. »So viele sagen mir, ich sei stark und eine Kämpferin. Aber ich bin auch zerbrechlich und verletzlich«Auf einem Literaturfestival in Bangkok spricht Angkhana Neelapaijit darüber, wie sie die Verleumdungsklage in den vergangenen Jahren beschäftigteEnde 2015 kämpfte Angkhana vor dem Obersten Gerichtshof in Bangkok für Gerechtigkeit für ihren 2004 verschwundenen Ehemann Somchai Neelapaijit (Archivbild)Angkhana Anfang November in ihrem Büro zu Hause in Bangkok",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703838605.3584592,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Was passiert mit den öffentlich-rechtlichen Medien?",
        "date_raw": "Thu, 28 Dec 2023 17:31:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-was-passiert-mit-den-oeffentlich-rechtlichen-medien-a-de605ba8-a756-4804-abec-6880cd7a03d5#ref=rss",
        "subtitle": "Der Streit über die öffentlich-rechtlichen Medien spitzt sich zu unter dem neuen liberalen Premier Donald Tusk. Wie kam es zu dem Disput? Und wie geht es weiter? Antworten auf die wichtigsten Fragen.",
        "content": "Im Streit über die polnischen Staatsmedien hat die neue Regierung einen radikalen Umbau beschlossen. Kulturminister Bartłomiej Sienkiewicz kündigte am Mittwochabend an, den öffentlichen Fernsehsender TVP, den staatlichen Rundfunk und die Nachrichtenagentur PAP formell aufzulösen. Dies solle eine »Umstrukturierung« ermöglichen. Vor einer Woche hatte das Ministerium bereits die , die jahrelang als Sprachrohre der rechtsnationalistischen Vorgängerregierung galten. die formelle Auflösung der öffentlich-rechtlichen Radio- und Fernsehsender sowie der Nachrichtenagentur PAP solle deren »Betrieb und Umstrukturierung« sicherstellen und zugleich die Arbeitsplätze bei den Medien erhalten. Der Status der Auflösung könne »vom Eigentümer«, also dem polnischen Staat, jederzeit widerrufen werden.Die Regierung unter Ministerpräsident  hat in diesem Monat die Macht in  übernommen. Teil ihres Wahlversprechens war es, die Unparteilichkeit der staatlichen Medien wiederherzustellen. Die öffentlichen Medien in Polen werden von den Steuerzahlern finanziert und müssen laut Verfassung frei von politischer Voreingenommenheit sein. Im Wahlkampf war Tusk massiv einseitigen Angriffen durch die staatlichen Medien ausgesetzt.Die Koalition wirft der inzwischen abgewählten PiS-Regierung vor, sie hätte in den vergangenen acht Jahren an der Macht die Medienfreiheit in Polen mehr und mehr eingeschränkt, erhebliche Finanzmittel in die staatlichen Medien geschleust und diese zu ihrer Propagandaabteilung umgebaut.Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in  kritisiert. So hatte unter anderem die NGO Reporter ohne Grenzen etwa 2020 festgestellt, dass »Hassreden« bei den staatlichen Medien in Polen an der Tagesordnung seien. In ihrem Bericht 2023 stellte die Organisation fest, dass die PiS-Regierung auch verstärkt versuche, private Medien unter ihre Kontrolle zu bringen.Nach ihrem Wahlsieg im Herbst 2015 hat die PiS-Partei einen Nationalen Medienrat geschaffen, mit dem sie Einfluss auf die Medien ausüben konnte. Das Gremium wird zwar vom Parlament gewählt, aber in ihrer achtjährigen Regierungszeit hatte die PiS-Partei die Mehrheit im Parlament inne und konnte somit auf Personalentscheidungen einwirken. So wurden fast ausschließlich PiS-nahe Journalisten mit Führungspositionen bei den öffentlichen Medien betraut. Ihre Mitglieder und Verbündeten sind nach wie vor in den Zentralen des staatlichen Fernsehens, Radios und der Nachrichtenagenturen vertreten.Nun versucht die neue Regierung, diese Vereinnahmung der öffentlichen Medien durch die Nationalkonservativen rückgängig zu machen. Tusks Regierung allerdings argumentiert, der Nationale Medienrat sei verfassungswidrig. Sie beruft sich dabei auf ein Urteil des polnischen Verfassungsgerichts, das 2016 feststellte, dass der neue Nationale Medienrat dem Nationalen Rundfunkrat Befugnisse entzieht. Dieses Urteil wurde damals von der PiS-Regierung und Präsident , einem Verbündeten der früheren konservativen Regierung, ignoriert.Vor Weihnachten hatte Kulturminister Sienkiewicz auf einen Schlag die Führungsriegen von TVP, Radio und PAP entlassen. Abgeordnete der PiS-Partei versuchten tagelang in den Redaktionsgebäuden der öffentlich-rechtlichen Medien, die Arbeit neu ernannter Chefs zu behindern, um nach eigenen Angaben den »Medienpluralismus« zu verteidigen. Die PiS-Führung um Jarosław Kaczyński protestierte, sprach von einem Staatsstreich und einem Angriff auf Demokratie und Pressefreiheit.Mit der formellen Auflösung der polnischen Staatsmedien reagierte Sienkiewicz auf Präsident Duda, der zuvor ein . Der Gesetzentwurf hatte drei Milliarden Zloty (690 Millionen Euro) Finanzierung für 2024 für die öffentlichen Medien vorgesehen. Duda begründete sein Veto damit, dass die Einsetzung eines neuen Managements durch die neue Regierung gegen die Verfassung des Landes verstoßen habe.Die öffentlich-rechtlichen Medien müssten »rechtmäßig wieder instand gesetzt werden«, forderte Duda mit Blick auf die Entlassung der Senderchefs. Tusk verteidigte das Vorhaben seiner Regierung auf einer Pressekonferenz: »Wir sind sicher, dass unsere Maßnahmen mit dem Gesetz in Einklang stehen.«Der Streit über die Zukunft der staatlichen Medien geht mit der formellen Auflösung in eine neue Runde. Dudas Veto ist ein erstes Anzeichen für die Schwierigkeiten, mit denen Tusk während seiner Regierung wahrscheinlich konfrontiert sein wird. Der Staatsapparat und staatsnahe Institutionen sind durchsetzt mit PiS-Getreuen, so zum Beispiel auch das Verfassungsgericht. Der Prozess der Liquidierung und Umstrukturierung der Medien könnte sich anderthalb Jahre lang hinziehen, solange Präsident Duda noch im Amt sei, sagte die Professorin Katarzyna Bilewska der Zeitung »Rzeczpospolita«.Laut Kulturminister Sienkiewicz sollen die Sender fortbestehen, Entlassungen von Mitarbeitenden sollen verhindert werden, der Sendebetrieb uneingeschränkt weitergehen. »Nachrichtensender sollten die Funktion erfüllen, zu informieren, zu zeigen, was die Realität ist, so weit wie möglich ohne Kommentar«, nannte der neue Vizeminister für Digitalisierung, Michal Gramatyka, als Ziel. In einem Interview des privaten Fernsehsenders TVN24 sprach er aber auch davon, dass die öffentlich-rechtlichen Medien »ziemlich abgespeckt« werden sollten.Innerhalb Polens tobt nun eine Debatte, ob die formelle Auflösung der Staatsmedien rechtsstaatlichen Kriterien entspricht.Die Regierung von Donald Tusk wirft den Medien vor, sie hätten in den vergangenen Jahren unter der nationalkonservativen PiS-Regierung Parteipropaganda verbreitet - die protestierten dagegenPolens Präsident Andrzej Duda",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703838605.5556362,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wie China mit Künstlicher Intelligenz versucht, die Wahl in Taiwan zu beeinflussen",
        "date_raw": "Thu, 28 Dec 2023 17:45:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wie-china-mit-kuenstlicher-intelligenz-versucht-die-wahl-in-taiwan-zu-beeinflussen-a-a999b9e6-67bc-4300-8e0c-189ab3fad3d5#ref=rss",
        "subtitle": "Vor den Wahlen im Januar überschwemmt China Taiwan mit Fake News. Tech-Pionier Ethan Tu hat seinen Job bei Microsoft gekündigt – und versucht nun mit Gleichgesinnten, den Inselstaat gegen Propaganda zu verteidigen.",
        "content": "Desinformations-Bekämpfer Puma Shen, Ethan Tu und Poyu Tseng: »Ein klares Risiko für Taiwans nationale Sicherheit«",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703838605.5756276,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Nikki Haley wird nach der Ursache des Bürgerkrieges gefragt – und nennt Sklaverei nicht",
        "date_raw": "Thu, 28 Dec 2023 18:14:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-nikki-haley-wird-nach-der-ursache-des-buergerkrieges-gefragt-und-nennt-sklaverei-nicht-a-aeb4cb19-977f-4f1e-b963-a5fa37db76b5#ref=rss",
        "subtitle": "Warum noch mal führten die Nord- und Südstaaten gegeneinander Krieg? Die republikanische Präsidentschaftsbewerberin Nikki Haley hat die Frage auf ganz eigene Art beantwortet.",
        "content": "Es ist eine eigentlich ganz einfache Frage: »Was war die Ursache für den Bürgerkrieg?«, fragt am Mittwoch ein Wähler in einer Bürgerversammlung in New Hampshire. Und Nikki Haley, republikanische Präsidentschaftsbewerberin und als solche Rivalin von Donald Trump, .»Ich denke, die Ursache des Bürgerkriegs war im Grunde die Art und Weise, wie die Regierung funktionieren würde – die Freiheiten, und was die Menschen tun konnten und was nicht«, sagt die ehemalige Uno-Botschafterin. Sie fährt fort: »Ich denke, es kommt immer auf die Rolle der Regierung an und darauf, was die Rechte der Menschen sind.«Was sie nicht sagte: dass der amerikanische Bürgerkrieg in Zusammenhang mit Sklaverei stehen könnte. Zwar gibt es unter Historikern unterschiedliche Ansichten über die Rolle, die der Konflikt um die Sklaverei beim Ausbruch gespielt hat – .Es geht noch eine Weile so weiter, Haley spricht über Kapitalismus, Redefreiheit, Religionsfreiheit – und schließlich hakt der Fragesteller noch einmal nach: »Im Jahr 2023 ist es für mich erstaunlich, dass Sie diese Frage beantworten, ohne das Wort Sklaverei zu erwähnen.«In der Folge nimmt Haley das einzige Mal in diesem Kontext das Wort Sklaverei in den Mund – nämlich, um zu rechtfertigen, dass sie es bis dahin nicht getan hat: »Was soll ich Ihnen über Sklaverei sagen?«, fragt sie achselzuckend. Schließlich geht es weiter mit der nächsten Frage.Die kurze Situation rief sogar Joe Biden auf den Plan. Der US-Präsident  einen einzigen Satz in ein Posting mit dem Video von Haleys Auftritt: »Es ging um Sklaverei.«Am Donnerstag ruderte Haley zurück. Selbstverständlich sei es im Bürgerkrieg um Sklaverei gegangen, . Doch die Äußerung war da schon in der Welt – und sie bedient ganz offensichtlich eine Klientel, in der auch andere republikanische Präsidentschaftsbewerber zu wildern versuchen.So versuchte Floridas Gouverneur Ron DeSantis sich : In dem Bundesstaat sollen Schulen künftig unterrichten, dass versklavte Amerikaner Fähigkeiten entwickelt hätten, die sie zu ihrem persönlichen Vorteil nutzen konnten. Die Vorgabe entstammt einem überarbeiteten Lehrplan für schwarze Geschichte. DeSantis verteidigte den Schritt. Kinder könnten etwa lernen, wie ein versklavter Schmied später im Leben .Demgegenüber setzte Haley auch schon gegenläufige Akzente: Nach einem Amoklauf eines weißen Rassisten in einer Kirche in der Küstenstadt Charleston, bei dem neun Schwarze getötet wurden,  vom Turm des wichtigsten Regierungsgebäudes in South Carolina an. Für eine Politikerin im Süden war dieser Abschied vom Symbol der Sklavenzeit ein mutiger Schritt.US-Präsidentschaftsbewerberin Nikki Haley: »Was soll ich Ihnen über Sklaverei sagen?«",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703838605.5961475,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratischer Bürgermeister von New York wehrt sich gegen republikanischen Gouverneur von Texas",
        "date_raw": "Thu, 28 Dec 2023 19:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-mexiko-wollen-irregulaere-migration-eindaemmen-a-a5a361d3-7676-4b55-8575-b129a5cc9940#ref=rss",
        "subtitle": "US-Außenminister Blinken ist zu Treffen nach Mexiko gereist, um die Migration über Amerikas Südgrenze zu reduzieren. Derweil eskaliert der Streit um den Umgang mit Geflüchteten zwischen Texas und New York weiter.",
        "content": "Die  und  wollen enger zusammenarbeiten, um irreguläre Migration zu begrenzen. Bei Gesprächen in Mexiko-Stadt einigten sich Vertreter der beiden Regierungen auf die Einrichtung einer bilateralen Arbeitsgruppe, die sich regelmäßig treffen soll. Dies sagte die mexikanische Außenministerin Alicia Bárcena vor Journalisten. Ziel ist, die Zahl der Migranten einzudämmen, die über Mexiko in die USA gelangen wollen. In die Bemühungen sollen auch die Herkunftsländer der meisten Migranten in Mittel- und  einbezogen werden.Präsident  traf im Nationalpalast in Mexiko-Stadt mit US-Außenminister , US-Heimatschutzminister Alejandro Mayorkas und mit der Heimatschutzberaterin des Weißen Hauses, Liz Sherwood-Randall, zusammen. Es seien wichtige Vereinbarungen getroffen worden, schrieb López Obrador auf der Plattform X, früher Twitter.Derweil tobt innerhalb der USA ein erbitterter Streit um den Zustrom von Migrantinnen und Migranten: Die Millionenmetropole New York geht gegen Busankünfte mit Zuwanderern vor. In einer Verordnung verlangt Bürgermeister Eric Adams von Busunternehmen künftig, dass sie ihre Ankunft in New York mindestens 32 Stunden vorher ankündigen, sofern Schutzsuchende an Bord seien. Der Demokrat wehrt sich damit vor allem gegen das Vorgehen des republikanischen Gouverneurs von , Greg Abbott, der seit eineinhalb Jahren Busse mit Migranten unangekündigt nach New York schickt.In der Verordnung heißt es weiter, die Busunternehmen müssten die Zahl der Migrantinnen und Migranten sowie eine Reihe weiterer Informationen bereitstellen. Die Busse dürften ihre Insassen zudem nur zwischen 8:30 Uhr und 12.00 Uhr mittags an bestimmten Orten in New York absetzen. Bei Zuwiderhandlung drohen Strafen. »Wir können nicht zulassen, dass Busse mit Menschen, die unsere Hilfe benötigen, zu jeder Tages- und Nachtzeit ohne Vorwarnung ankommen«, sagte Adams bei einer Pressekonferenz.Mehr als 150.000 Einwanderer erreichten in den vergangenen eineinhalb Jahren die Stadt an der US-Ostküste – viele von ihnen kamen über die Südgrenze der USA zu Mexiko in das Land. Einer der Gründe, warum New York so viele Menschen anzieht, ist die rechtliche Verpflichtung der Stadt, jedem, der darum bittet, eine Unterbringung für die Nacht zu gewähren. Nun droht die Acht-Millionen-Stadt an die Grenzen ihrer Kapazitäten zu geraten. Es fehlten Unterkünfte und finanzielle Ressourcen.Fast 70:000 der Migranten, Flüchtlinge und Asylbewerber, die hauptsächlich aus süd- und mittelamerikanischen Ländern wie  kommen, sind von der Stadtverwaltung in städtischen Notunterkünften untergebracht worden. Adams rechnet mit Mehrkosten von rund zwölf Milliarden US-Dollar und sieht  in der Pflicht. Für republikanische Gouverneure wie Abbott ist es politische Taktik, Migranten in demokratisch geprägte Teile des Landes zu schaffen.Mexiko liegt auf der Migrationsroute von Menschen, die in der Hoffnung auf ein besseres Leben die USA erreichen wollen. Sie fliehen vor Armut, Gewalt und politischen Krisen in ihren Heimatländern. Die irreguläre Einwanderung ist eines der dominierenden Themen im Wahlkampf für die Präsidentenwahl 2024 in den USA. An der Südgrenze der USA wurden nach Angaben der Grenzschutzbehörde CBP im Haushaltsjahr 2023 fast 2,5 Millionen versuchte Grenzübertritte registriert.Migranten steigen in Busse, um in amerikanische Erstaufnahmezentren zu gelangen",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703838605.6180706,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland schickt Botschafter nach Burkina Faso – zum ersten Mal seit 30 Jahren",
        "date_raw": "Thu, 28 Dec 2023 19:26:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/putin-schickt-botschafter-nach-burkina-faso-zum-ersten-mal-seit-30-jahren-a-e273b658-2009-405b-97d1-e15b5752c3ba#ref=rss",
        "subtitle": "Eines der ärmsten Länder der Welt, 2022 zwei Militärputsche: Burkina Faso ist instabil und wird regiert von Generälen, die ihre Verachtung für die Ex-Kolonialmacht Frankreich nicht verbergen. Nutznießer ist Kremlchef Putin.",
        "content": "Frankreich hat zwei Tage vor Weihnachten die letzten Soldaten aus Niger ausgeflogen. Damit endete nach zehn Jahren das militärische Engagement der Ex-Kolonialmacht in der Sahel-Region. Russland nutzt dieses Vakuum: Nach fast 32 Jahren hat das Land seine Botschaft im benachbarten Burkina Faso wiedereröffnet.Die im Jahr 1992 geschlossene diplomatische Vertretung Russlands werde bereits an diesem Donnerstag in der Hauptstadt Ouagadougou offiziell eröffnet, erklärte das burkinische Außenministerium. Der neue russische Botschafter in dem westafrikanischen Binnenstaat werde von Präsidenten Wladimir Putin ernannt, sagte der russische Botschafter in der Elfenbeinküste (Côte d'Ivoire), Alexej Saltykow, der Nachrichtenagentur AFP.Gegenüber der russischen Nachrichtenagentur Tass sagte Saltykow, dass die »bilaterale Zusammenarbeit« im politischen und ökonomischen Bereich »nie aufgehört hat«. Saltykow hatte seinen Sitz bislang in Abidjan, in den vergangenen Monaten jedoch hielt er sich regelmäßig in Ouagadougou auf. Er werde vorerst die Leitung über die diplomatische Mission Russlands in Burkina Faso übernehmen, sagte Saltykow gegenüber Tass. Es gebe »feste freundschaftliche Verbindungen« zwischen den Ländern.Burkina Faso und Russland haben sich in diesem Jahr stark angenähert. Neben einer Annäherung im militärischen Bereich hat Russland zugesagt, ein Atomkraftwerk in Burkina Faso zu bauen. Im November war das westafrikanische Land eines der ersten afrikanischen Länder, die kostenlos russische Getreidelieferungen erhielten.Burkina Faso ist eines der ärmsten Länder der Welt und hat im vergangenen Jahr innerhalb weniger Monate zwei Militärputsche erlebt. Die Machtübernahme durch das Militär erfolgte, ähnlich wie im Nachbarland Mali, aus Unzufriedenheit über den mangelnden Erfolg im Kampf gegen Dschihadisten im Land.Soldaten der herrschenden Militärjunta in Burkina Faso",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703838605.6374369,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Siedler soll neuer israelischer Botschafter werden – Italien lehnt Ernennung ab",
        "date_raw": "Thu, 28 Dec 2023 20:09:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/siedler-soll-neuer-israelischer-botschafter-werden-italien-lehnt-ernennung-ab-a-a06a90a0-f550-4756-a314-496d800a8db6#ref=rss",
        "subtitle": "Benny Kashriel ist seit 1992 Bürgermeister von Maale Adumim, einer völkerrechtlich illegalen israelischen Siedlung im Westjordanland. Nun soll er Botschafter in Rom werden. Die Wahl trifft dort auf Widerstand.",
        "content": "Die Luft ist gut, die Aussicht noch besser: Maale Adumim liegt zwischen Jerusalem und dem Toten Meer, von Wüste und Bergen umgeben. Aber: Die israelische Kommune dürfte es nach internationalem Recht eigentlich gar nicht geben. Der Grund: Sie liegt im palästinensischen Westjordanland.Benny Kashriel ist seit 1992 Bürgermeister von Maale Adumim, die mit fast 40.000 Einwohnerinnen und Einwohnern eine der größten Siedlungen ist. Nun hätte der 72-Jährige den Ort eigentlich verlassen und nach Rom gehen sollen – als israelischer Botschafter. Aber: Italien wehrt sich gegen die Ernennung.Wie am Donnerstag aus Diplomatenkreisen verlautete, hatte das israelische Außenministerium Kashriel schon im Juli als Nachfolger für den bisherigen Botschafter Alon Bar vorgeschlagen, der voraussichtlich im Sommer 2024 in den Ruhestand gehen wird.Kashriel gehört der rechtsgerichteten Likud-Partei von Ministerpräsident Benjamin Netanyahu an und war von 1999 und 2001 zudem der Vorsitzende des Jescha-Rats, einer Dachorganisation aller Siedlungen in den Palästinensergebieten.Israels Außenminister Eli Cohen hatte bei der Bekanntgabe seiner Nominierung erklärt, Kashriel werde mit seinen Erfahrungen und Kompetenzen dazu beitragen, die Zusammenarbeit zwischen Israel und Italien »in Fragen der Sicherheit und regionalen Stabilität«, aber auch in den Bereichen Wirtschaft und Energie zu stärken.Wie die Nachrichtenagentur AFP aus Diplomatenkreisen erfuhr, hat Israel in Rom bisher keinen offiziellen Antrag auf Akkreditierung des neuen Botschafters gestellt. Die italienische Regierung habe seitdem aber schon in mehreren Mitteilungen an Israel klargemacht, dass sie die Ernennung ablehnt. Das israelische Außenministerium wollte auf Anfrage von AFP keine offizielle Stellungnahme abgeben.Die Regierung der ultrarechten italienischen Ministerpräsidentin Giorgia Meloni unterstützt Israel im Krieg gegen die Hamas im Gazastreifen. Rom setzt sich aber zugleich für eine Zweistaatenlösung im Nahostkonflikt ein und wertet die israelischen Siedlungen im besetzten Westjordanland und im annektierten Ostjerusalem, die von der Uno als völkerrechtswidrig eingestuft werden, als Hindernis für den Friedensprozess.Maale Adumim",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703838605.6586227,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Der Moralbooster zu Weihnachten",
        "date_raw": "Thu, 28 Dec 2023 20:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-moralbooster-zu-weihnachten-a-af08e97e-244c-4873-a44f-b4312350e1b8#ref=rss",
        "subtitle": "Mit Raketenangriffen auf russische Ziele gelingt den Ukrainern über die Feiertage ein Achtungserfolg. Doch das darf nicht darüber hinwegtäuschen, dass die Lage an der Front für Kiew eigentlich bedrückend ist.",
        "content": "Zerschossene »Nowotscherkassk« im Hafen von Feodossija: Mörderische Weihnacht",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703838605.6778393,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Online-Unterricht in der Ukraine: »Wenn jemand in den Luftschutzbunker muss, dann los«",
        "date_raw": "Thu, 28 Dec 2023 20:31:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/online-unterricht-in-der-ukraine-wenn-jemand-in-den-luftschutzbunker-muss-dann-los-a-92cb2616-4cd3-40b3-b188-d935b7eefe71#ref=rss",
        "subtitle": "Erst Pandemie, dann Krieg: Viele Grundschüler in der Ukraine kennen ihre Mitschüler nur per Video – wie die Drittklässlerin Arina Gerasimow. Keine Freundschaften, keine Spiele auf dem Pausenhof. Das hinterlässt Spuren.",
        "content": " Unterricht Katastrophenbedingungen– ein Dauerzustand für Kinder in der Ukraine. Schon in der ersten Klasse musste Arina Gerasimowa zu Hause bleiben, damals wegen der Coronapandemie. Dann kam die russische Invasion, und die Behörden verordneten Online-Unterricht – aus Sicherheitsgründen. Jetzt ist Arina in der dritten Klasse und lernt immer noch von zuhause aus. Ihre Klassenkameraden kennt die 8-Jährige nur vom Bildschirm.Und auch Arinas Mutter leidet unter der besonderen Situation. Ihr bereiten die psychischen Auswirkungen auf ihr Kind, das größtenteils ohne Gleichaltrige aufwächst, große Sorge.Die Familie lebt in Slowjansk in der Region Donezk. Nur 40 Kilometer entfernt verläuft die Frontlinie. Jederzeit können russische Raketen einschlagen. Die Kinder in die Schule zu schicken, ist deshalb zu gefährlich.Auch ihm geben die leeren Klassenzimmer ein ungutes Gefühl. Genau wie seine Schüler und ihre Familien hofft er, dass es bald so \"normal\" wie möglich weitergehen kann.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703838605.7143483,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Armee veröffentlicht erste Erkenntnisse zur versehentlichen Geiseltötung",
        "date_raw": "Thu, 28 Dec 2023 22:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-veroeffentlicht-erste-erkenntnisse-zur-versehentlichen-geiseltoetung-a-bbe8d0e7-3fc0-411a-aada-eb7932ff6e6b#ref=rss",
        "subtitle": "Die drei Männer waren oberkörperfrei, schwenkten eine weiße Fahne, riefen auf Hebräisch um Hilfe – und wurden erschossen: Israel hat den katastrophalen Einsatz in Schudschaija rekonstruiert. Schuld waren demnach unter anderem schlechte Sicht und Panzerlärm.",
        "content": "Der Vorfall hat Israel erschüttert, Wut und Trauer ausgelöst wie kein anderer: Nach der versehentlichen Tötung dreier Geiseln im Norden des Gazastreifens durch israelische Soldaten vor zwei Wochen hat das Militär nun neue Erkenntnisse zu dem Vorfall veröffentlicht.Der Soldat, der zunächst zwei der Geiseln tötete, habe nur eingeschränkte Sicht auf die Geiseln gehabt, teilte die israelische Armee mit.Zudem hätten zwei Soldaten den Befehl, das Feuer einzustellen, wegen Panzerlärms nicht gehört und später den dritten Mann erschossen.Laut Armee schoss zunächst ein Soldat »auf drei Gestalten, die als Bedrohung identifiziert wurden« und tötete zwei von ihnen. Die dritte Person sei in der Hamas-Hochburg Schedschaija anschließend in ein Gebäude geflohen. Nach rund 15 Minuten habe der zuständige israelische Kommandeur Hilferufe auf Hebräisch gehört und die Geisel aufgefordert, aus dem Gebäude und auf die Soldaten zuzukommen. Zwei Soldaten hätten zuvor jedoch den Befehl, das Feuer einzustellen, wegen des Lärms eines Panzers in der Nähe nicht gehört. Die Soldaten schossen der Armee zufolge deshalb auf den Mann und töteten ihn dabei. Die Angaben ließen sich zunächst nicht unabhängig überprüfen.Die drei Geiseln waren Armeeangaben zufolge ohne Oberbekleidung unterwegs, um zu zeigen, dass sie keine Sprenggürtel tragen. Einer der Männer habe eine weiße Flagge geschwenkt. Den neuen Erkenntnissen zufolge, die unter anderem auf einer Analyse von Luftaufnahmen basieren, hatte der Soldat, der zwei von ihnen tötete, von seiner Position aus nur eine eingeschränkte Sicht auf die Geiseln. Auch diese Angaben ließen sich zunächst nicht unabhängig verifizieren.Hilfeschreie sowie schriftliche Hilferufe der drei Geiseln in hebräischer Sprache hätten Soldaten zuvor als Versuche der Hamas gewertet, sie in mit Sprengfallen versehene Hinterhalte zu locken. Die beteiligten Soldaten hätten derartige Täuschungsversuche zuvor bereits so erlebt.Die Soldaten griffen demnach auch das Gebäude an, in dem die drei Männer festgehalten wurden, da sie einen Hinterhalt vermuteten. Dabei seien fünf Terroristen getötet worden und die Geiseln entkommen.Die Armee sei bei ihrer Mission, Geiseln zu retten, im Fall der fälschlicherweise getöteten drei Männer gescheitert. Die Angriffe auf sie hätten nach Ansicht des Generalstabschefs Herzi Halevi verhindert werden können. Es habe dabei aber keinen Vorsatz gegeben, betonte er. Der Leichnam von Alon Shamriz wird beigesetzt – er wurde von der Hamas nach Gaza entführt und dort von israelischen Soldaten versehentlich erschossen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703838605.7338665,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mehr als 50 Geschosse in 24 Stunden auf Israel – aus dem Libanon",
        "date_raw": "Thu, 28 Dec 2023 20:47:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mehr-als-50-geschosse-in-24-stunden-auf-israel-aus-dem-libanon-a-68928c66-0d3c-40d6-9943-2fe8ca61a1d5#ref=rss",
        "subtitle": "Raketen, Drohnen, Alarm: Die Kämpfe an der israelisch-libanesischen Grenze eskalieren weiter. Auch ein Uno-Soldat wurde auf Patrouille verletzt – durch unbekannte Schläger in Hisbollah-Gebiet.",
        "content": "Gefährliche Eskalation: An der Grenze zwischen Israel und dem Libanon hat es am Donnerstag erneut gegenseitigen Beschuss gegeben. Israels Armee meldete zahlreiche Raketenstarts aus dem Nachbarland auf israelische Orte. Der israelische TV-Sender 12 berichtete über 50 vom Libanon aus Richtung Israel abgefeuerte Geschosse. Im Norden des Landes wurde israelischen Armeeangaben zufolge mehrfach Raketenalarm ausgelöst. Zudem sei eine Drohne aus dem Libanon auf israelisches Gebiet gelangt und dort abgeschossen worden.Israels Militär reagierte demnach mit Gegenangriffen auf die Orte der Raketenabschüsse sowie auf »die Terrorinfrastruktur der Hisbollah« dort. Die Armee habe unter anderem ein Militärgelände der mit Iran verbündeten Schiitenmiliz sowie mehrere Terroristen im Libanon attackiert.Auch libanesische Sicherheitskreise meldeten israelischen Beschuss auf Orte, von denen aus nach israelischer Darstellung Raketen Richtung Israel abgefeuert wurden. Die Hisbollah übernahm die Verantwortung für mehrere Angriffe auf Israel.Seit Beginn des Gaza-Kriegs nach dem Hamas-Massaker in Israel am 7. Oktober kommt es immer wieder zu Konfrontationen zwischen Israels Armee und der Hisbollah in der israelisch-libanesischen Grenzregion. Dabei gab es auf beiden Seiten Tote und Verletzte. Es ist die schwerste Eskalation seit dem zweiten Libanon-Krieg 2006. Bei einem israelischen Angriff in der Nacht zu Mittwoch wurden drei Menschen getötet. Bei einem der Getöteten handelt es sich der Hisbollah zufolge um eines ihrer Mitglieder.Im Libanon ist zudem ein Soldat der Uno-Beobachtermission Unifil an der Grenze zu Israel von Unbekannten verletzt worden. Eine Gruppe junger Männer griff eine Patrouille der Blauhelmsoldaten in der Nacht zu Donnerstag an, wie Unifil mitteilte. Dabei sei der Soldat verletzt worden. Auch ein Fahrzeug wurde demnach beschädigt.Unifil verurteilte jegliche Angriffe auf Blauhelmsoldatinnen und -soldaten. Sie stellten einen Verstoß gegen die Uno-Resolution 1701, die den Libanon-Krieg 2006 beendet hatte, und das libanesische Recht dar. Unifil forderte die libanesischen Behörden auf, »eine umfassende und schnelle Untersuchung einzuleiten und alle Täter vor Gericht zu stellen.«Unifil überwacht seit 1978 das Grenzgebiet zwischen Israel und dem Libanon. Gegenwärtig sind etwas mehr als 10.000 Uno-Soldaten an dem Einsatz beteiligt. Auch die Bundeswehr ist mit mehr als hundert Soldaten dabei.Israelische Armee in Obergaliläa",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703838605.7549686,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tony Chung: Dissident aus Hongkong gelingt offenbar Flucht nach Großbritannien",
        "date_raw": "Thu, 28 Dec 2023 22:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tony-chung-dissident-aus-hongkong-gelingt-offenbar-flucht-nach-grossbritannien-a-392d9455-a3ae-4b8c-bb6f-7581bbff847d#ref=rss",
        "subtitle": "Während der Proteste in Hongkong ging Tony Chung mit anderen Studierenden auf die Straße. Dafür kam er erst in Haft, später stand er unter permanenter Überwachung. Nun konnte er offenbar eine Unaufmerksamkeit ausnutzen.",
        "content": "Der Hongkonger Demokratieaktivist Tony Chung hat  im Vereinigten Königreich Asyl beantragt. Chung sagte der britischen BBC demnach, er habe in Hongkong unter ständiger Beobachtung gestanden; die Polizei habe ihn unter »enormen Stress« gesetzt. Schließlich sei es ihm gelungen, die Behörden glauben zu lassen, dass er eine Reise nach Okinawa in Japan plane, um dort Urlaub zu machen. Statt wie versprochen zurückzukehren, habe er sich nach Großbritannien abgesetzt.Chung war wegen seiner Beteiligung an den Protesten von Studierenden in Hongkong erstmals Ende 2020. Da ein weiterer Prozess samt Verurteilung folgte, befand er sich dem Bericht zufolge tatsächlich aber bis Juni dieses Jahres im Gefängnis. Von da an habe er sich unter einer einjährigen sogenannten Aufsichtsanordnung befunden.Chung sagte der BBC zufolge, nach seiner Entlassung habe er sich in einem »noch größerem und gefährlicheren Gefängnis« befunden als in dem, welches er verlassen habe. Psychoterror und Versuche der Gehirnwäsche seien an der Tagesordnung gewesen. So habe ihn die Nationale Sicherheitspolizei regelmäßig aufgesucht und bedrängt, Aufenthaltsorte und Aktivitäten weiterer Demokratieaktivisten preiszugeben.Auch habe er nach den Treffen Geld angeboten bekommen und sich nicht getraut, dies abzulehnen. Er habe das Gefühl gehabt, »keine Wahl zu haben« – denn die Zahlungen nicht anzunehmen, würde den Verdacht erwecken, dass er »unkooperativ« sei. Selbst bei banalen Spaziergängen habe er permanent darüber nachdenken müssen, wie er seine Handlungen vor der Polizei rechtfertigen solle. Ständig habe er Angst vor einer Verhaftung gehabt. »Ich konnte mich nie entspannen, nicht mal für eine Sekunde.«Im Jahr 2020 hatte Peking  Die Opposition gerät seither immer mehr unter Druck. Aus Sicht von Kritikern dient das Gesetz dazu, die Opposition in Hongkong mundtot zu machen und die Macht der Kommunistischen Partei zu zementieren. Im Mai gab die prodemokratische Bürgerpartei . Dennoch leisten Oppositionelle weiterhin Widerstand (über Hongkongs unbeugsame Demokratiebewegung ).Tony Chung im Jahr 2020",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703838605.77652,
        "language": "DE",
        "source": "Spiegel"
    }
]
