[
    {
        "title": "Israel-Gaza-Krieg: Mossad-Chef soll offenbar neuen Gefangenenaustausch vorantreiben",
        "date_raw": "Mon, 18 Dec 2023 13:00:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-mossad-chef-soll-offenbar-neuen-gefangenenaustausch-vorantreiben-a-eb1d24d7-a148-4d91-9591-20ba3f146e65#ref=rss",
        "subtitle": "Im Auftrag seiner Regierung soll Israels Mossad-Chef David Barnea offenbar über ein neues Geiselabkommen verhandeln. Die Hamas dürfte für die verbliebenen Geiseln einen hohen Preis fordern.",
        "content": "Einem Medienbericht zufolge haben Vertreter der israelischen Regierung dem Chef des israelischen Geheimdienstes  grünes Licht für die Verhandlung über einen neuen Gefangenenaustausch gegeben. David Barnea könne an einem neuen Abkommen arbeiten, das die Freilassung weiterer im  festgehaltener Menschen vorsieht, berichtete der Sender Channel 12.Israelischen Medienberichten zufolge wird Barnea in den kommenden Tagen erneut nach  reisen, um dort wieder mit dem katarischen Ministerpräsidenten Mohammed Bin Abdulrahman Al Thani über ein mögliches Abkommen mit der  zu sprechen. Vermittler  unterhält gute Beziehungen zur Hamas.Israelische Medien meldeten weiterhin,  erwäge die Freilassung von palästinensischen Häftlingen, denen die Tötung von Israelis vorgeworfen werde, um einen Deal zustande zu bringen. Dies hatte die Regierung zuvor abgelehnt. Die Hamas dürfte aber für die vielen im Gazastreifen verbleibenden Männer und vor allem die Militärangehörigen einen höheren Preis fordern als für die bislang freigelassenen Frauen und Kinder.Ob ein neuer Geiseldeal zustande kommt, ist indes völlig offen. Die islamistische Hamas will eigenen Angaben nach Verhandlungen erst nach einem Ende der Kampfhandlungen Israels führen. Israel setzt dagegen auf »anhaltenden militärischen Druck«, um die Freilassung aller Geiseln zu erreichen.  haben unterdessen ihre Zelte beim israelischen Verteidigungsministerium aufgeschlagen – um für sofortige Verhandlungen mit der Hamas zu protestieren.Ende November hatten Israel und die Hamas unter Vermittlung Katars, Ägyptens und der  erstmals eine Feuerpause vereinbart. In der Zeit ließ die Hamas 105 Geiseln frei und Israel im Gegenzug 240 palästinensische Häftlinge. Nach israelischen Schätzungen werden derzeit noch rund 110 Geiseln im Gazastreifen festgehalten. Die Hamas gebe zudem die Leichen von mehreren entführten Menschen nicht heraus, die getötet worden seien.Zuvor hatte die israelische Armee mitgeteilt, bei einem Einsatz im Gazastreifen  zu haben. Die Menschen seien fälschlicherweise als Bedrohung identifiziert worden.Neue Geiselverhandlungen? Mossad-Chef David Barnea (hier im September)Angehörige der Geiseln marschieren mit Unterstützern am 16. Dezember zum Hauptquartier von Israels Armee",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702917004.009145,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran macht Israel für Hackerangriff verantwortlich nach Tankstellenausfall",
        "date_raw": "Mon, 18 Dec 2023 13:23:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-macht-israel-fuer-hackerangriff-verantwortlich-nach-tankstellenausfall-a-62623dcc-a53c-49c4-8fa6-cf1e7eb3925d#ref=rss",
        "subtitle": "Zwei Drittel aller iranischen Tankstellen können nur eingeschränkt arbeiten. Das berichtet eine iranische Medienagentur. Irans Regierung beschuldigt nun Israel, für den Vorfall verantwortlich zu sein.",
        "content": "Irans Regierung hat den Erzfeind Israel für einen mutmaßlichen Hackerangriff auf Tankstellen verantwortlich gemacht. »Der zionistische Feind und Amerika wollten aufgrund ihres Scheiterns in anderen Bereichen unser Volk auf diese Weise herausfordern und belasten«, sagte Ölminister Dschawad Odschi laut der staatlichen Nachrichtenagentur Irna am Montag. Seit dem frühen Morgen sind in Iran landesweit Tankstellen von einem Softwareproblem betroffen. Die Störung hat unter anderem Einfluss auf das smarte Bezahlsystem an Zapfsäulen. An rund zwei Dritteln der Tankstellen in dem Land mit knapp 90 Millionen Einwohnern sei die Arbeit dadurch eingeschränkt.Präsident Ebrahim Raisi beauftragte Odschi, das Problem unverzüglich zu lösen und der Ursache nachzugehen. Die Öffentlichkeit müsse angemessen und rechtzeitig informiert werden, hieß es in einer Mitteilung des Präsidialamts.Auch die auf Wirtschaftsnachrichten spezialisierte iranische Agentur Ilna berichtete über einen israelischen Hackerangriff als mögliche Ursache für die Störung. Experten arbeiteten an einer schnellen Behebung der Probleme, hieß es in einer Erklärung der staatlichen Raffineriegesellschaft (NIORDC). In der Stellungnahme war die Rede von einer Verschwörung durch Irans Feinde.Laut der israelischen Zeitung »The Times of Israel« reklamierte eine Hackergruppe mit dem Namen Gondscheschk-e Darande, Raub-Sperling, den Vorfall für sich. Die Gruppe ist mit  verbunden und soll bereits in der Vergangenheit Cyberangriffe unter anderem auf Irans Stahlindustrie verübt haben. »Dieser Cyberangriff erfolgt als Reaktion auf die Aggression der Islamischen Republik und ihrer Stellvertreter in der Region«, heißt es in Erklärungen auf Persisch und Englisch.Die Nachrichtenagentur Tasnim, die der einflussreichen Revolutionsgarde (IRGC) nahesteht, dementierte Sorgen über einen möglichen Preisanstieg oder Knappheit an Kraftstoffen. Das Problem an den Zapfsäulen sei technisch, hieß es in einem Post auf Telegram.Benzin wird in Iran staatlich stark subventioniert. Vor vier Jahren hatten hohe Benzinpreise von der Arbeiterschicht ausgehend eine Welle an Protesten ausgelöst, die der Staat gewaltsam niederschlagen ließ.Motorradfahrer vor einer Tankstelle in der iranischen Hauptstadt Teheran (18. Dezember 2023)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702917004.1296048,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Präsident Aleksandar Vučićs Lager gewinnt die Parlamentswahl",
        "date_raw": "Mon, 18 Dec 2023 13:24:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-praesident-aleksandar-vucics-lager-gewinnt-die-parlamentswahl-a-5bba3dac-39ef-466e-9dcf-025f19929aab#ref=rss",
        "subtitle": "Ein mit brachialen Mitteln erzwungener Wahlsieg sichert dem Lager von Präsident Aleksandar Vučić den Verbleib an der Macht. Das Acht-Parteien-Bündnis der Opposition verfehlt sein Ziel, den Autokraten abzulösen.",
        "content": "Präsident Aleksandar Vučić bei der Stimmabgabe am Sonntag in Belgrad",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702917004.2757287,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wiedergutmachung für Sklaverei & Kolonialzeit: »Erleben den Beginn einer großen Dekolonisierungsbewegung«",
        "date_raw": "Mon, 18 Dec 2023 13:26:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wiedergutmachung-fuer-sklaverei-kolonialzeit-erleben-den-beginn-einer-grossen-dekolonisierungsbewegung-a-f8d0395f-cdc3-4eea-b1b5-2b852720a229#ref=rss",
        "subtitle": "In afrikanischen und karibischen Staaten wird die Forderung nach Wiedergutmachung für Sklaverei und Kolonialzeit lauter. Muss Europa Milliardensummen für die Verbrechen der Vergangenheit zahlen?",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Mitte November trafen sich in der ghanaischen Hauptstadt Accra afrikanische und karibische Staaten zu einem Gipfel, bei dem sie neue Allianzen schmiedeten. Das Ziel: Sie wollen ihre Forderung nach Wiedergutmachung für die Verbrechen der Sklaverei und Kolonialzeit besser durchsetzen. Zwölf Millionen Afrikanerinnen und Afrikaner wurden zwischen dem 16. und 19. Jahrhundert gefangen genommen und verkauft, oft von europäischen Sklavenhändlern. Die verantwortlichen Staaten sollen dafür nun Wiedergutmachung leisten, heißt es in der Abschlusserklärung der Konferenz.Auch die Kolonialzeit rückt immer stärker in den Fokus der afrikanischen Öffentlichkeit. Als der britische König Charles III. Anfang November nach Kenia reiste, forderten Aktivistinnen und Betroffene nicht nur eine Entschuldigung von der ehemaligen Kolonialmacht, sondern auch Geld. Aus Tansania und Namibia kommen solche Forderungen auch an Deutschland.Unterstützt werden die Afrikaner inzwischen von Teilen des Europäischen Parlaments. Dort wurde vergangene Woche der Resolutionsentwurf einer Parlamentarier-Arbeitsgruppe vorgestellt,der sich den Forderungen der Afrikanischen Union anschließt. Darin heißt es, die Europäische Union solle sich dringend den Folgen der Kolonialzeit widmen und ein Reparationsprogramm unterstützen. Michael McEachrane, Uno-Berichterstatter für die Anliegen afrikanischstämmiger Menschen, erklärt, warum Europa in der Pflicht ist.ist Berichterstatter des Uno-Forums für Menschen afrikanischer Herkunft, das sich auch für Wiedergutmachung für die Verbrechen der Sklaverei und Kolonialzeit einsetzt. McEachrane forscht am Raoul-Wallenberg-Institut für Menschenrechte im schwedischen Lund. Er ist Experte für Dekolonisierungsbewegungen.Mr. McEachrane, der deutscheBundespräsident Frank-Walter Steinmeier hat sich vor Kurzem in Tansania für die von Deutschland begangenen Kolonialverbrechen entschuldigt. Ein guter Anfang?Ja, es könnte ein guter Anfang sein. Viele andere Staatsbesucher drücken oft nur ihr Bedauern aus, räumen aber nicht die Verantwortung ihrer Länder ein. Eine Entschuldigung hingegen ist das Eingeständnis eines Fehlverhaltens; das hat moralische und rechtliche Konsequenzen. Insofern sind Entschuldigungen wichtig, ein erster Schritt in Richtung Heilung. Aber ihnen müssen echte Anstrengungen folgen, um das Fehlverhalten wiedergutzumachen, sonst bringt das nichts.Was wäre der nächste Schritt? Finanzielle Wiedergutmachung?Es ist ein häufiges Missverständnis, dass wiedergutmachende Gerechtigkeit nur in finanzieller Form daherkommt. Ja, sie kann teuer sein. Aber es geht weniger um das Geld an sich, als darum, die bis heute nachwirkenden Ungerechtigkeiten zu beseitigen. Wir sprechen hier über Verbrechen gegen die Menschlichkeit wie Völkermord, Apartheid und Versklavung. Ja, da kann es sinnvoll sein, finanzielle Entschädigung zu fordern. Man könnte zum Beispiel den Wert der gestohlenen Arbeitskraft durch die Sklaverei berechnen und die früheren Sklavenhalter-Staaten dazu bringen, diese Summe an die Nachkommen der Versklavten zu zahlen. Aber wir dürfen die Diskussion nicht aufs Geld reduzieren, vielmehr müssen die strukturellen Nachwirkungen der Vergangenheit angegangen werden, etwa im Bildungsbereich, der ungleichen, globalen Wirtschaftsordnung und im politischen System.Viele europäische Länder haben Angst, mit Entschädigungszahlungen einen Präzedenzfall zu schaffen – der sie am Ende teuer zu stehen kommt.Ich denke, diese Sorge ist übertrieben und fehl am Platz. Deutschland zum Beispiel musste bereits mehrfach Reparationen zahlen, an die Kriegsgewinner und an das jüdische Volk. Das hat nicht zum wirtschaftlichen Kollaps geführt. Man muss nur anschauen, wie viel Geld für eine große Notlage wie in der Ukraine plötzlich zur Verfügung steht. Es ist grundfalsch zu behaupten, dass Gerechtigkeit zu teuer wäre. Im Gegenteil, die Ungleichheit zwischen verschiedenen Ländern zu beseitigen, Menschenrechte zu sichern, ist eine Win-win-Situation für alle.Im November haben karibische und afrikanische Staaten in Ghana zusammen eine Konferenz zum Thema Reparationen abgehalten. Verändert sich gerade die Machtdynamik?Ja, die moralische und politische Autorität des Globalen Nordens scheint zu schwinden. Gleichzeitig wächst die politische Kraft der karibischen und afrikanischen Staaten deutlich an. In der Uno gibt es noch viele koloniale Konstrukte wie etwa den mächtigen Sicherheitsrat. Wir sollten stärker auf die Uno-Vollversammlung setzen, wo der Globale Süden dominiert. Seit Jahrzehnten versuchen Staaten des Globalen Südens eine demokratischere und gerechtere Weltordnung zu erreichen. Doch Länder wie Deutschland stimmen meist dagegen oder enthalten sich. Die sogenannten Industrieländer haben am Ende das Sagen und die Ressourcen, sie zeigen kein Interesse an Veränderung. Gleichzeitig spielen sie sich als Hüter der Demokratie und Menschenrechte auf. Doch diese Doppelstandards werden langsam hinfällig. Wir erleben gerade den Beginn einer großen, globalen Dekolonisierungsbewegung. Die Debatte wird sehr ideologisch geführt. Auf der einen Seite stehen die radikalen Stimmen der Dekolonisierung, Statuen werden entfernt, Straßen umbenannt, in der Sahelzone wütend gegen Frankreich demonstriert. Auf der anderen Seite die europäischen oder amerikanischen Konservativen, die alles ablehnen, was sie irgendwie für »woke« halten.Ja, das ist leider so. Das hat zum Teil mit dem wachsenden Ultranationalismus und der Missachtung von Menschenrechten und Demokratie zu tun. In Europa und anderen Teilen der Welt steckt die liberale Demokratie an sich in der Krise. Die Parlamente und Regierungen werden zunehmend von Kräften übernommen, denen diese Werte kaum etwas bedeuten. Deswegen ist der Ruf nach Wiedergutmachung gerade so wichtig wie nie.Wie waren die Reaktionen aus Europa nach der Konferenz in Accra – sind die Länder bereit zu zahlen?Nicht wirklich, es ging aber auch zunächst im Kern darum, interne Allianzen zwischen karibischen und afrikanischen Staaten zu schmieden. Aber auf EU-Ebene gewinnt das Thema an Fahrt. Schon 2018 gab es eine Resolution, die EU-Staaten dazu ermuntern sollte, sich den Verbrechen der Vergangenheit wie Kolonialismus und Sklaverei zu stellen. Und am 5. Dezember wurde von einer Arbeitsgruppe nun wieder ein Resolutionsentwurf in das EU-Parlament eingebracht. Darin heißt es, dass sich die Europäische Union einem Programm zur Wiedergutmachung anschließen soll, wie es in Accra gefordert wurde, und das koloniale Erbe angegangen werden muss. In vielen Ländern wirbt auch die Zivilgesellschaft immer lauter für das Thema.Aberder britische Premierminister hat deutlich gemacht, dass er von Reparationen nichts hält, bei anderen ist es ähnlich. Wie wollen Sie diese Länder überzeugen?Ich kann nur hoffen, dass sich diese Einstellung bald ändert. Ich glaube nicht, dass sich eine solche Verweigerungshaltung angesichts des wachsenden internationalen Drucks durchhalten lässt. Bei den Vereinten Nationen ist die Forderung nach Wiedergutmachung längst kein Randthema mehr, sondern Mainstream. Die Uno-Vollversammlung unterstützt Reparationen eindeutig, und der Uno-Generalsekretär hat vor einigen Monaten einen Bericht veröffentlicht, in dem er ganz klar Reparationen fordert. Es ist an der Zeit dafür.Wenn der Widerstand anhält – kommt es dann zu Klagen vor Gericht?Gut möglich. Viele Länder sind bereit, die Forderung nach Reparationen vor den Internationalen Gerichtshof zu bringen. Die Diskussion über Klimagerechtigkeit bringt zusätzlichen Schwung in diese Debatte. Es wurden etwa ein Fond für den Ausgleich von Klimaschäden in Entwicklungsländern geschaffen, und wir fordern, dass ein ähnlicher Fond auch für Wiedergutmachung geschaffen wird.Aber in vielen afrikanischen Ländern sind Korruption und Misswirtschaft weitverbreitet. Ist die Gefahr nicht hoch, dass die Mittel am Ende die Falschen erreichen?Ja, das stellt ein Dilemma dar, zumindest in einigen Fällen. Von Reparationen sollten die Menschen profitieren, die noch immer unter den Folgen der früheren Ungerechtigkeiten leiden. Das muss sichergestellt werden. Auch deshalb halte ich es für wichtig, dass wir Wiedergutmachung nicht auf die Zahlung großer Geldsummen reduzieren. Insbesondere dann, wenn diese Mittel an staatliche Akteure gehen. Es muss Garantien geben, dass das Geld an demokratisch kontrollierte Entwicklungsprogramme fließt, in Bildung zum Beispiel. Oder in Form von Schuldenerlassen zur Verfügung gestellt wird.Ghanas Präsident Akufo-Addo ist eine der lautesten Stimmen, wenn es um die Forderung nach Reparationen geht. Seine Regierung kämpft mit einer abstürzenden Wirtschaft, mit hoher Inflation und Schulden. Sucht die Regierung nicht einfach einen schnellen Ausweg aus der Krise?Ich interessiere mich nicht wirklich für solche Spekulationen über die zugrunde liegenden Motive. Das ist für mich nur Lärm. Was mich interessiert, sind die systemischen und strukturellen Ungerechtigkeiten, die wir heute in der Welt sehen, und die Frage, wie sie auf Kolonialismus, Versklavung, Apartheid und Völkermord zurückzuführen sind.In Europa hört man immer wieder das Argument, dass der Kolonialismus auch Fortschritt gebracht habe.Das ist Unsinn. Selbst wenn wir uns auf das Argument einlassen, dass die Engländer vielleicht die Eisenbahn oder andere nützliche Dinge in ihre Kolonien gebracht haben – sie haben gleichzeitig eine Fülle an Ungerechtigkeiten und Leid geschaffen, was bis heute verheerende Folgen hat.Ihr Fokus liegt vor allem auf den Verbrechen europäischer Länder. Aber es gab auch innerafrikanischen und einen arabischen Sklavenhandel. Muss das nicht auch angesprochen werden?Es gibt Stimmen, die sagen: Wenn wir über Wiedergutmachung sprechen, müssen wir auf jeden Fall den arabischen Sklavenhandel einbeziehen, der schon früher begonnen hatte und im Umfang vielleicht sogar noch größer war als der transatlantische Sklavenhandel. Unser Fokus liegt aber auf dem transatlantischen Handel, weil seine strukturellen, globalen Folgen viel größer sind – sowohl in den afrikanischen Staaten, die ausgebeutet wurden, als auch in den karibischen und amerikanischen Staaten, wo die Nachfahren der Sklaven noch immer unter den Folgen der Ungleichheit und Diskriminierung leiden.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Hat sich für die kolonialen Verbrechen in Tansania entschuldigt: Bundespräsident Frank-Walter SteinmeierIm November haben sich in Accra karibische und afrikanische Staaten zusammengetan, um sich gemeinsam für Wiedergutmachung einzusetzenSie haben einen Völkermord begangen und die Schädel der Opfer geraubt: Deutsche Truppen im heutigen Namibia",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702917004.3348136,
        "language": "DE",
        "source": "Spiegel"
    }
]
