[
    {
        "title": "Coronavirus: Biontech gewinnt gegen Curevac in Patentstreit",
        "date_raw": "Tue, 19 Dec 2023 15:09:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/coronavirus-impfung-biontech-gewinnt-gegen-curevac-in-patentstreit-a-46ca9973-a85a-45bf-8855-a72846e127e4#ref=rss",
        "subtitle": "Die Biotechrivalen Biontech und Curevac überziehen sich gegenseitig mit Klagen zu Coronaimpfstoffen. Nun hat ein Bundesgericht das Mainzer Unternehmen gestärkt: Ein Patent, das Curevac beansprucht, gilt nicht in Deutschland.",
        "content": "Das Biotechunternehmen  muss im Patentstreit mit seinem Rivalen  einen Rückschlag einstecken. Das Bundespatentgericht erklärte in einem Urteil in München ein von Curevac beanspruchtes Patent für nichtig. Das Patent zu Impfstoffen, das das Europäische Patentamt Curevac erteilt hatte, gelte nicht in Deutschland, sagte der Vorsitzende Richter Walter Schramm.Das Mainzer Unternehmen Biontech war mit seinem Covid-19-Impfstoff bekannt geworden, den das Unternehmen mit seinem Partner  milliardenfach verkauft hat. Der Tübinger Konkurrent Curevac wirft Biontech vor, damit mehrere Patente verletzt zu haben. Biontech wiederum lässt prüfen, ob die Schutzrechte Curevacs gültig sind.Curevac hatte zunächst im Juli 2022 Biontech  verklagt. Gefordert wurde »eine faire Entschädigung« für die Verletzung einer Reihe seiner geistigen Eigentumsrechte, die bei der Herstellung und dem Verkauf der Covid-19-Vakzine Comirnaty von Biontech und Pfizer verwendet worden waren. Es gehe darum, die »geistigen Eigentumsrechte aus mehr als zwei Jahrzehnten Pionierarbeit in der mRNA-Technologie« geltend zu machen, die zur Entwicklung von Coronaimpfstoffen beigetragen hätten, hatte Curevac mitgeteilt.Die vorgeworfene Verletzung der Patente sei schon lange bekannt, hieß es damals. »Zum Höhepunkt der Pandemie wäre aber keinem von uns eingefallen, auf die Patentverletzung hinzuweisen. Jetzt, wo eine bessere Kontrolle über die Pandemie besteht, ist unserer Meinung nach der richtige Zeitpunkt dafür gekommen«, teilte eine Curevac-Sprecherin mit.Biontech hatte daraufhin selbst vor dem Bundespatentgericht . Es ging um ein Patent aus dem Jahr 2010, das das Europäische Patentamt Curevac erteilt hatte. Laut Gericht war Biontech der Auffassung, »dass das Patent nicht hätte erteilt werden dürfen, da der dem Streitpatent zugrunde liegende Gegenstand nicht neu sei, zumindest aber nicht auf einer erfinderischen Tätigkeit beruhe und das Streitpatent die (vermeintliche) Erfindung auch nicht ausführbar offenbare«.Dieser Ansicht folgte das Gericht. Das Bundespatentgericht kann ein auf europäischer Ebene erteiltes Patent dabei nur für die Bundesrepublik für nichtig erklären. Gegen das Urteil kann noch Berufung beim Bundesgerichtshof eingelegt werden.Curevac galt als einer der großen Hoffnungsträger bei der Entwicklung eines Covid-19-Impfstoffs, erlitt aber einen schweren Rückschlag, da seine eigene Vakzine nicht so gut wirkte, wie erhofft – das Projekt wurde gestoppt. Das Unternehmen verlor daraufhin an der Börse massiv an Wert. Nach dem aktuellen Urteil brach der Aktienkurs zunächst um rund 40 Prozent ein.Biontech und sein US-Partner Pfizer haben zusammen Milliardenumsätze mit ihrem Coronaimpfstoff gemacht.Curevac-Zentrale in Tübingen: Mehrere Patentprozesse laufen",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703064603.4832745,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fehlanreize im Sozialstaat: Die falschen Träume der SPD",
        "date_raw": "Tue, 19 Dec 2023 15:04:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fehlanreize-im-sozialstaat-die-falschen-traeume-der-spd-a-e52fc7b5-e25a-41f7-bcac-310296dd7baf#ref=rss",
        "subtitle": "Wenn die SPD sich als Hüterin des Sozialstaats feiert, wissen alle: Eigentlich ist es Zeit für Reformen.",
        "content": "SPD-Chef Klingbeil, Kanzler Scholz: Viele wollen nicht geweckt werden",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703064603.5095325,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Volkswagen, Tesla und Co: Diese Autobauer übernehmen die gestrichene staatliche E-Auto-Prämie",
        "date_raw": "Tue, 19 Dec 2023 19:33:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/volkswagen-tesla-und-co-diese-autobauer-uebernehmen-die-gestrichene-staatliche-e-auto-praemie-a-daa11dd0-a14e-4dcc-934a-40729a322188#ref=rss",
        "subtitle": "Tausende Käuferinnen und Käufer hatten mit einer Förderung ihres neuen E-Autos gerechnet – doch nach der Haushaltskrise lief diese abrupt aus. Nun werben mehrere Autobauer damit, die Prämie selbst auszuzahlen.",
        "content": "Die abrupt gestrichene staatliche Kaufprämie für E-Autos wird von immer mehr Autobauern selbst übernommen – zumindest befristet. Nach den Ankündigungen mehrerer Hersteller zu Wochenbeginn zogen am Dienstag weitere Produzenten nach. Wer sich in diesen Tagen also einen Neuwagen mit Elektroantrieb zulegt, hat je nach Hersteller noch Chancen auf die volle Förderung. Konkret bedeutet das einen Zuschuss von bis zu 6750 Euro.Eigentlich hatte die Bundesregierung vorgesehen, noch bis Jahresende eine Kaufprämie für Neuwagen von bis zu 4500 Euro zu gewähren. Hinzu kam eine hälftige Zulage der Hersteller, also bis zu 2250 Euro. Zum 1. Januar 2024 sollte die staatliche Prämie auf 3000 Euro gesenkt werden und dann Ende 2024 auslaufen. All das entfällt nun, nachdem der Bund seine Budgetplanung korrigieren musste. (.)Besonders problematisch ist, dass der Bonus nur dann gezahlt wird, wenn das Fahrzeug zugelassen worden ist. Ein Kaufvertrag allein reicht also nicht. Häufig liegen aber zwischen Bestellung und Auslieferung einige Wochen oder sogar Monate. Auch hier kommen einige Hersteller nun ihren Kundinnen und Kunden entgegen.So ist es etwa beim Autokonzern , der unter anderem die Marken Peugeot, ,  und Jeep vertreibt. Zum einen garantiere er bis zum Jahresende die volle Prämie von bis zu 6750 Euro für Elektrofahrzeuge, die nach den bisherigen Richtlinien förderungsfähig waren. Zum anderen will Stellantis für bereits bestellte E-Fahrzeuge, die von ihren Besitzern bis zum 29. Februar 2024 zugelassen werden, die ursprünglich geplante gesenkte Prämie von bis zu 4500 Euro übernehmen. Der koreanische Hersteller  garantiert seinen E-Auto-Kunden, die bis 17. Dezember einen Vertrag geschlossen haben, noch die volle Umweltprämie aus 2023. teilte mit, für Aufträge, die bis Ende dieses Jahres geliefert und zugelassen werden, neben dem Herstelleranteil auch den staatlichen Anteil zu übernehmen. Vorausgesetzt, der Kunde erhält diesen nicht mehr vom Staat. Darüber hinaus wolle der Stuttgarter Autobauer Aufträge, die im kommenden Jahr ausgeliefert werden, sowie Neuaufträge ab dem 1. Januar bis auf Weiteres mit dem für 2024 ursprünglich vorgesehenen Herstelleranteil fördern.Auch der größte deutsche Autobauer will den Zuschuss zunächst selbst zahlen. Für Fahrzeuge, die noch in diesem Jahr zugelassen werden, gebe es die volle Prämie. Für alle bis 15. Dezember bestellten förderfähigen E-Autos der ID-Baureihe, die bis Ende März zugelassen werden, übernehme VW den ursprünglich geplanten abgesenkten Satz von bis zu 4500 Euro.Am Dienstag zogen chinesische Hersteller nach. So übernimmt auch der E-Auto-Hersteller den staatlichen Anteil der Kaufprämie bei Bestellungen bis Jahresende und Auslieferung bis Ende Januar. Sein chinesischer Wettbewerber teilte mit, er übernehme »für alle Bestellungen vor dem 18. Dezember, für die keine rechtzeitige Zulassung möglich war, den Umweltbonus in gleicher Höhe selbst«.Ähnlich verfährt der US-Autobauer . Er übernimmt ab dem 18. Dezember die ausgefallene Förderung für neue Bestellungen der Modelle 3 und Y, die bis Ende des Jahres ausgeliefert worden wären.Vom plötzlichen Stopp des Umweltbonus sind rund 60.000 E-Fahrzeuge betroffen, wie aus einer Blitzumfrage des Zentralverbands Deutsches Kraftfahrzeuggewerbe (ZDK) hervorgeht. Hochgerechnet zeige sie, dass die Hälfte der Fahrzeuge noch in diesem Jahr ausgeliefert worden wäre. Für die andere Hälfte gebe es auch einen Kaufvertrag, die Auslieferung sei aber erst im kommenden Jahr geplant. Hier brauche es eine klare und berechenbare Förderpolitik, sagte ZDK-Präsident Arne Joswig. »Das Vertrauen in eine nachvollziehbare und rationale Politik der Bundesregierung zur Förderung der Elektromobilität ist massiv beschädigt worden.«Tesla in der Schweiz: Auch die amerikanischen und chinesischen Hersteller schließen sich an.",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703064603.572254,
        "language": "DE",
        "source": "Spiegel"
    }
]
