[
    {
        "title": "Arbeitsmarkt: Mitarbeiter bleiben ihren Arbeitgebern wieder länger treu",
        "date_raw": "Fri, 29 Dec 2023 11:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/mitarbeiter-bleiben-ihren-arbeitgebern-wieder-laenger-treu-a-aa45f32e-d70d-412a-94f6-9c233e83ec2c#ref=rss",
        "subtitle": "Ein Jobwechsel will gut überlegt sein. In Zeiten der Krise bleiben Beschäftigte sogar noch etwas länger bei ihrem Arbeitgeber.",
        "content": "Beschäftigte in Deutschland bleiben ihrem  wieder länger treu. Die durchschnittliche Dauer der Betriebszugehörigkeit nahm laut einer Studie des arbeitgebernahen Instituts der deutschen Wirtschaft (IW) zuletzt leicht zu – von durchschnittlich 10,9 Jahren im Jahr 2019 auf 11,0 Jahre im Jahr 2021, wie die »Rheinische Post« am Freitag aus der Studie zitierte. Grund ist demnach vor allem die .Die Anzahl der Arbeitnehmerkündigungen sank demnach im ersten Halbjahr 2020 um acht Prozent gegenüber dem Vorjahreszeitraum. Sie lag laut Studie im Jahr 2021 unter dem Niveau der Jahre 2017 bis 2019. Das Institut stützt sich auf Daten des Sozio-Oekonomischen Panels (SOEP). Dafür werden jedes Jahr rund 15.000 Haushalte interviewt.IW-Arbeitsmarktforscher Holger Schäfer erklärte die stärkere Arbeitsplatzbindung vor allem mit der erhöhten Unsicherheit während der Coronapandemie, wie die »Rheinische Post« berichtete. Anders als in den USA, wo viele Beschäftigte auch während der Krise häufiger ihre Jobs wechselten, sei in Deutschland ein gegenläufiger Trend erkennbar.Am längsten, mit im Schnitt rund 17 Jahren, bleiben laut Studie Angestellte von Banken und Versicherungen in ihren Jobs. An zweiter Stelle kommen Beschäftigte im öffentlichen Dienst und im Sozialwesen mit durchschnittlich gut 16 Jahren Betriebszugehörigkeit. Auch in der Verkehrsbranche, in der Metall- und Elektroindustrie, in landwirtschaftlichen Berufen und am Bau bleiben die Menschen demnach länger im Betrieb als im Durchschnitt aller Beschäftigten.Am geringsten ist die Bindung an einen Job im Gastgewerbe, zitierte die Zeitung die Studie: Hier blieben Angestellte im Schnitt nur gut fünf Jahre im selben Job.Arbeitnehmerinnen und -nehmer in größeren Betrieben weisen im Durchschnitt eine höhere Betriebszugehörigkeitsdauer auf. So waren es zuletzt in Betrieben mit 2000 und mehr Beschäftigten 13,5 Jahre, in kleinen Betrieben mit weniger als 20 Beschäftigten nur 8,5 Jahre.Mitarbeiterin einer Sparkasse (Symbolbild)",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703919603.640429,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Signa-Insolvenzen: So geht es jetzt in René Benkos Reich weiter",
        "date_raw": "Fri, 29 Dec 2023 13:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenzen-so-geht-es-jetzt-in-rene-benkos-reich-weiter-a-2fec4c25-b42d-44dc-b84b-dd64c5af1603#ref=rss",
        "subtitle": "Die Kerngesellschaften des Immobilienmoguls René Benko sind insolvent. Was heißt das für die Großprojekte wie den Hamburger Elbtower? Und steht eine erneute Insolvenz bei Galeria Karstadt Kaufhof an? Der Überblick.",
        "content": "René Benko: Undurchsichtiges Firmenkonstrukt",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703919603.7948875,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Kreml droht Westen mit Vergeltung bei Einzug von Zentralbankreserven",
        "date_raw": "Fri, 29 Dec 2023 13:50:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-kreml-droht-westen-mit-vergeltung-bei-einzug-von-zentralbankreserven-a-2a97df06-4fb7-4de6-9890-de087079723b#ref=rss",
        "subtitle": "Die G7-Staaten suchen neue Wege, um Geld aus Russland einzuziehen. Der russische Präsidialamtssprecher reagiert mit markigen Worten – eine russische Reaktion sei schon vorbereitet.",
        "content": "Die G7-Staaten suchen nach Wegen, um 300 Milliarden Dollar an eingefrorenen Reserven der russischen Zentralbank zu beschlagnahmen. Sollte das passieren, will  seinerseits Vermögenswerte aus  und den  einziehen. Präsidialamtssprecher Dmitrij Peskow sprach angesichts von Berichten über entsprechende Überlegungen der sieben führenden Industrienationen (G7) von angeblichem Diebstahl, einer angeblichen Verletzung des Völkerrechts und einer angeblichen Gefahr für das weltweite Finanzsystem.»Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«, behauptete Peskow. Er bejahte die Frage, ob es eine Liste von westlichen Vermögenswerten gebe, die Russland zur Vergeltung beschlagnahmen könnte. Einzelheiten nannte er aber nicht.Die Zentralbank in  gibt nicht bekannt, welche Vermögenswerte wegen des Ukrainekriegs eingefroren sind. Nach Angaben der US-Regierung handelt es sich bei den meisten Anleihen und Einlagen um Vermögenswerte in Euro sowie einige in Dollar und Pfund.Am Donnerstag hatten Insider erklärt, die Staats- und Regierungschefs der G7-Staaten dürften bei ihrem Gipfel im Februar einen neuen juristischen Ansatz für den Einzug der eingefrorenen Gelder diskutieren. Jedoch seien noch keine Entscheidungen getroffen worden. Zudem müssten zumindest in den USA und  Gesetze geändert werden.Nach Angaben der  übersteigen die von Russland angerichteten Schäden in der  inzwischen 400 Milliarden Dollar. Die EU will deshalb verstärkt die russische Kriegswirtschaft schwächen. Vor Weihnachten hatten 27 EU-Mitgliedstaaten das  wegen des russischen Angriffskriegs beschlossen.Demnach dürfen ab Januar russische Diamanten und Diamantschmuck nicht mehr in die  eingeführt werden. Von der EU-Kommission wurden Russlands Einnahmen aus dem Verkauf von Diamanten zuletzt auf rund vier Milliarden Euro pro Jahr geschätzt.Neben dem Diamanten-Bann sieht das Sanktionspaket vor, den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Die europäische Stahlindustrie hatte dagegen gewarnt, dass manche der verabschiedeten Maßnahmen das Gegenteil des Gewünschten bewirken würden (, wie Europa Russlands Stahlindustrie päppelt).Zudem sind im Paket für weitere Güter Handelsbeschränkungen enthalten, außerdem Strafmaßnahmen gegen Personen und Organisationen, die den russischen Angriffskrieg unterstützen.Präsidialamtssprecher Dmitrij Peskow: »Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703919603.859819,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schäden durch Klimawandel: R+V-Chef fürchtet, dass Versicherungen unbezahlbar werden",
        "date_raw": "Fri, 29 Dec 2023 14:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/schaeden-durch-klimawandel-r-v-chef-fuerchtet-dass-versicherungen-unbezahlbar-werden-a-20ae2930-9c7c-4c4c-b796-be53396c991e#ref=rss",
        "subtitle": "Die Klimakrise wird das Lebensumfeld auch in den Industrienationen gravierend verändern. Die Folgen werden sich nach Einschätzung von R+V-Chef Norbert Rollinger nicht versichern lassen.",
        "content": "Der Klimawandel könnte Gebäudeversicherungen nach Einschätzung der  teilweise unerschwinglich werden lassen. »Wir laufen sukzessive auf eine Unversicherbarkeit von Risiken zu«, warnte R+V-Vorstandschef Norbert Rollinger, der auch Präsident des Gesamtverbands der deutschen Versicherungswirtschaft (GDV) ist, im Interview mit der Mediengruppe VRM.Rollinger wiederholte frühere Aussagen, wonach bei drei oder vier Grad  praktisch kein Versicherungsschutz im Gebäudesektor mehr möglich sein wird: »Dann werden Versicherungen so unberechenbar und so teuer, dass wir kein wirtschaftlich tragfähiges Angebot mehr machen können.«Im  ist das Ziel festgehalten, die Erderwärmung möglichst bei 1,5 Grad zu stoppen und damit die schlimmsten Folgen des Klimawandels zu verhindern. Wissenschaftler warnen, dass jedes Zehntel mehr Erwärmung noch katastrophalere Folgen in Form noch extremerer Wetterereignisse hätte.»Immer noch werden weiterhin Tausende Häuser in Überflutungszonen neu gebaut. Das muss gestoppt werden«, forderte Rollinger. »Die Versicherungsprämien werden sich in den nächsten Jahren verdoppeln, wenn keine Klimafolgenanpassung erfolgt«, sagte der R+V-Chef in dem VRM-Interview.Hochwasser in Lippstadt: Jedes Zehntel mehr Erwärmung hat katastrophale Folgen",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703919603.8836067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld: Die Lücke in Hubertus Heils wackligem Bürgergeld-Plan",
        "date_raw": "Fri, 29 Dec 2023 14:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-die-luecke-in-heils-wackligem-buergergeld-plan-a-11beded3-ff31-4f46-89e2-b0fb4b7dbbb5#ref=rss",
        "subtitle": "Der Arbeitsminister zeigt Härte: Zeitweise kein Geld mehr für Unwillige im Bürgergeld. Doch Hubertus Heils Plan ist rechtlich und finanziell zweifelhaft – und ändert nichts am vielleicht ärgerlichsten Missstand im System.",
        "content": "Heil auf SPD-Parteitag Anfang Dezember",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703919603.9083025,
        "language": "DE",
        "source": "Spiegel"
    }
]
