[
    {
        "title": "Wisconsin: Microsoft zahlt 76 Millionen Dollar für ein Maislabyrinth",
        "date_raw": "Mon, 25 Dec 2023 10:13:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/wisconsin-microsoft-zahlt-76-millionen-dollar-fuer-ein-maislabyrinth-a-a817596c-106f-41c4-8160-909ccca3bdbb#ref=rss",
        "subtitle": "Für eine Familie aus Wisconsin ist dieses Weihnachten besonders üppig ausgefallen. Für 76 Millionen Dollar hat sie ihr Farmland an den Windows-Konzern verkauft. Ursprünglich war dafür sehr viel weniger geboten worden.",
        "content": "Der von Landwirtschaft und Wasserparks geprägte US-Bundesstaat Wisconsin ist um eine Attraktion ärmer – und die Familie, die sie betrieben hat, um einige Millionen reicher. Nahe dem Lake Michigan, zwischen Chicago und Milwaukee gelegen, haben die Eigentümer, die Familie Creuziger, bis diesen Herbst die »Land of the Giants pumpkin farm« betrieben. Besucher konnten sich unter anderem in einem großen Maislabyrinth verlieren, extragroße Kürbisse bestaunen und kaufen. Doch seit Kurzem ist die Facebook-Präsenz des Unternehmens nicht mehr erreichbar, vermutlich weil Microsoft das Gelände gekauft hat.Wie das  berichtet, hat der Internetkonzern den Creuzigers für das rund 165 Hektar große Gelände 76 Millionen Dollar gezahlt. Im Jahr 2017 hatte die Gemeinde Mount Pleasant, in der die Farm liegt, der Familie noch weniger als ein Drittel dieser Summe geboten. Schon das war eine gewaltige Summe, wenn man bedenkt, dass der Assessor der Ortschaft den Wert des Grundstücks laut der Zeitung aktuell auf 598.400 Dollar festgelegt hat.Der Grund für die Preissteigerung: In Mount Pleasant soll so etwas wie das Silicon Valley von Wisconsin entstehen. Ursprünglich hatte der taiwanische Auftragsfertiger Foxconn angekündigt, dort zehn Milliarden Dollar , das 13.000 neue Arbeitsplätze schaffen sollte. Der damalige US-Präsident Donald Trump feierte das Versprechen . Später reduzierte das Unternehmen seine Pläne jedoch drastisch, sodass tatsächlich .In der Lücke, die Foxconn hinterlassen hat, will sich nun Microsoft niederlassen. Schon im November erwarb das Unternehmen ein knapp 260 Hektar großes Grundstück direkt von der Ortschaft Mount Pleasant. Auf dem Land, das so flach ist wie Schleswig-Holstein, will der Konzern Rechenzentren errichten. Ganz in der Nähe wurde bereits im September mit dem Bau eines Rechenzentrums begonnen, das Microsoft sich eine Milliarde Dollar kosten lassen will. Auf den nun hinzugekauften Grundstücken will das Unternehmen weitere Milliarden . Die ursprünglich für die Foxconn-Ansiedelung vorgesehenen  dürften Anreiz genug sein.Ein Sprecher der Wirtschaftsförderungsorganisation Milwaukee 7 schrieb in einer Stellungnahme zu dem Deal: »Wir fühlen uns geehrt und freuen uns, Microsoft in unserer Gemeinde zu haben, und werden das Unternehmen auch in den kommenden Jahren unterstützen.« Von den Zielen, die Foxconn einst Trump versprochen hatte, sind Microsofts Pläne allerdings weit entfernt. Zum Start sollen rund 200 Arbeitsplätze geschaffen werden, die später um weitere 460 erweitert werden könnten, sagte das Unternehmen dem .Maislabyrinth in Form eines Fragezeichens: Microsoft wird das Grundstück der Creuzigers anders nutzen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703655003.6962345,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn - Güterverkehr: Industrieverband sieht Deutschland »massiv auf der Bremse«",
        "date_raw": "Mon, 25 Dec 2023 10:42:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-bahn-gueterverkehr-industrieverband-sieht-deutschland-massiv-auf-der-bremse-a-2c4b5b57-0848-43c2-863a-dcb372df9289#ref=rss",
        "subtitle": "Bis 2030 soll ein Viertel des Güterverkehrs in Deutschland auf der Schiene fahren. Der Präsident des Bundesverbands der Deutschen Industrie, Siegfried Russwurm, hält das für illusorisch.",
        "content": "Unpünktlichkeit im Schienengüterverkehr als Regel – das kann laut Siegfried Russwurm nicht der Anspruch einer führenden Wirtschaftsnation wie Deutschland sein. Der Präsident des  hat die Ampelkoalition für die geringen Anstrengungen kritisiert, ihr Ziel zu erreichen, mehr Güterverkehr auf die Schiene zu verlagern.Dass bis 2030 ein Viertel des Gütertransports , halte er für illusorisch, sagte Russwurm der Funke Mediengruppe. »Dafür müsste ein Drittel mehr Güter auf die Schiene. Und zwar ein Drittel eines Transportvolumens, das weiter wachsen wird.«Im vergangenen Jahr wurden nach Daten der Bundesnetzagentur 19,8 Prozent des Güterverkehrs mit Zügen abgewickelt. Die aktuelle Bundesregierung aus SPD, Grünen und FDP hatte im Koalitionsvertrag 2021 das Ziel bekräftigt, den Anteil der Schiene am Verkehr in Deutschland bis 2030 auf 25 Prozent zu steigern.Für den Ausbau bedarf es massiver Investitionen. Die Kosten könnten sich laut Bahn auf gut 80 Milliarden Euro belaufen. Die Haushaltskrise nach dem Urteil des Bundesverfassungsgerichts , deswegen soll das Eigenkapital der Bahn .Russwurm verlangt mehr Tempo beim Ausbau. »In Europa wächst die Schieneninfrastruktur, aber wir in Deutschland stehen massiv auf der Bremse«, sagte er. Es gebe zu wenig Kapazität, Genehmigungen bräuchten zu lange. »Wenn wir über zusätzliche Strecken oder Gleise an bestehenden Strecken sprechen, dauert es von der ersten Idee bis zum ersten Zug Jahrzehnte.«Die anstehende Generalsanierung der wichtigsten Schienenkorridore müsse effektiv und effizient angegangen werden. »Sonst werden wir die Ziele bis 2040 nicht erreichen«, sagte Russwurm.Ein Güterzug in Stuttgart. Wie lange dauert der Ausbau der Schieneninfrastruktur?",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703655003.7199228,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Neue Heizung: Wärmepumpe, Gas – oder lieber noch mal abwarten?",
        "date_raw": "Tue, 26 Dec 2023 09:03:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/neue-heizung-waermepumpe-gas-oder-lieber-noch-mal-abwarten-a-97398586-0269-4456-b123-691a250f70c9#ref=rss",
        "subtitle": "Der Heizungsstreit hat Deutschland in diesem Jahr tief verunsichert. Ab Januar gelten nun neue Regeln. Wie Eigentümer jetzt am besten vorgehen – und wie viel Förderung es im neuen Jahr gibt.",
        "content": "Rauch steigt aus einem Schornstein: Beim Umstieg auf eine Wärmepumpe ist das Vergangenheit",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703655003.8014588,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EY-Wirtschaftsstudie: Wachstum der 100 deutschen Topkonzerne schwächt sich ab",
        "date_raw": "Tue, 26 Dec 2023 15:56:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ey-wirtschaftsstudie-wachstum-der-100-deutschen-topkonzerne-schwaecht-sich-ab-a-b327ad41-36a5-4880-be5c-4788b9145bc4#ref=rss",
        "subtitle": "Die politischen Krisen und Kriege belasten viele große deutsche Unternehmen. Das legt eine Studie der Wirtschaftsprüfungsgesellschaft EY nahe. Auch für 2024 sind die Aussichten nicht besonders rosig.",
        "content": "Es geht um ein Gesamtbild zu Konzernen wie Volkswagen, Siemens und der DHL Group: Einer Studie zufolge haben Deutschlands Topunternehmen in diesem Jahr die schwierigen weltpolitischen Rahmenbedingungen zu spüren bekommen. Nach  verzeichneten zwar 66 der 100 umsatzstärksten, börsennotierten Firmen Deutschlands, die Teil der Analyse waren, in den ersten neun Monaten ein Plus bei den Erlösen. Bei 34 Firmen allerdings ging der Umsatz gegenüber dem Vorjahreszeitraum zurück. Im Jahr zuvor hatte noch eine große Mehrheit der Topunternehmen (93 Prozent) ihren Umsatz gesteigert.Banken und Versicherungen hat EY in seine Studie nicht mit einbezogen, da hier der Umsatz keine relevante Kennzahl ist. EY gibt an, die Monate Januar bis September unabhängig vom Geschäftsjahr der Unternehmen ausgewertet zu haben – auf der Grundlage von Finanzberichten und Mitteilungen der Unternehmen sowie eigenen Berechnungen.Für das kommende Jahr erwartet die Wirtschaftsprüfungsgesellschaft keine großen Wachstumssprünge. »Der Gegenwind nimmt zu«, sagte Henrik Ahlers, Vorsitzender der Geschäftsführung von EY Deutschland. »Viele Unternehmen wuchsen zuletzt – wenn überhaupt – nur noch leicht, oft mit Wachstumsraten unterhalb der Inflationsrate.« Die weltweiten politischen Unsicherheiten und Kriege führten zu erheblicher Verunsicherung sowohl bei Unternehmen als auch bei der Bevölkerung.Ein Wachstumstreiber unter den 100 betrachteten Firmen war in diesem Jahr den Angaben zufolge die Autoindustrie, deren Umsatz in den ersten neun Monaten um 11 Prozent zulegte. Allerdings werde die Luft für die Branche angesichts eines lahmenden weltweiten Neuwagenabsatzes immer dünner, sagte Henrik Ahlers. Die sonstigen Industrieunternehmen verzeichneten den Angaben zufolge in den ersten drei Quartalen in der Summe ein Umsatzplus von rund fünf Prozent, Handelsunternehmen kamen auf plus vier Prozent.Schlechter lief es für die Gesundheitsbranche, die nach dem Coronaboom ein Minus von zwölf Prozent verbuchte. Der Umsatz der Logistikunternehmen schrumpfte um 14 Prozent, die Chemiebranche verzeichnete ein Minus von 20 Prozent. Am stärksten fiel der Umsatzrückgang mit 44 Prozent angesichts deutlich gesunkener Strompreise bei den Energieversorgern aus. Die höchsten Gewinnmargen jedoch hatten EY zufolge nach dem Chipkonzern Infineon (24,1 Prozent) zwei Firmen aus genau diesem Bereich: RWE (20,9 Prozent) und MVV Energie (20,2 Prozent).Das operative Ergebnis (Ebit) der Konzerne stieg zusammengerechnet gegenüber dem Vorjahreszeitraum kräftig, um 32 Prozent auf gut 135 Milliarden Euro. Der Anstieg sei aber vor allem auf den Rekordverlust des Energiekonzerns Uniper von fast 45 Milliarden Euro im Zuge der Gaskrise im Jahr 2022 zurückzuführen, hieß es von EY. Dieser Verlust habe damals die Gesamtbilanz nach unten gedrückt. Werde der Effekt herausgerechnet, ergebe sich ein Rückgang des Gesamtgewinns von acht Prozent in den ersten drei Quartalen 2023.Handelssaal der Deutschen Börse: Die Analyse von EY drehte sich um 100 börsennotierte Firmen",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703655003.8298657,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien kaufen: Der Fluch der hohen Zinsen - trotz sinkender Preise",
        "date_raw": "Mon, 25 Dec 2023 10:57:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-kaufen-der-fluch-der-hohen-zinsen-trotz-sinkender-preise-a-f5e29622-782e-477b-a832-dbcbd35e6206#ref=rss",
        "subtitle": "Teure Kredite treffen den Immobilienmarkt mit Wucht: Der Traum vom Eigenheim ist für viele geplatzt, professionelle Investoren rutschen in die Pleite. Die Politik agiert hilflos.",
        "content": "",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703655003.8945162,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Betreuungsmängel in Deutschland: Hort des Schreckens",
        "date_raw": "Mon, 25 Dec 2023 17:00:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/betreuungsmaengel-in-deutschland-hort-des-schreckens-a-a5b8e85e-4a4d-4892-893f-decb573ba597#ref=rss",
        "subtitle": "Erst haben wir über Betreuungsmängel geschrieben – dann werden wir selbst von ihnen eingeholt.",
        "content": "»Parents Desk« bei Hellofresh: Attraktiv für berufstätige Eltern",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703655003.919652,
        "language": "DE",
        "source": "Spiegel"
    }
]
