[
    {
        "title": "SPIEGEL-Newsletter: Wie ein afghanisches Frauen-Orchester in Portugal auflebt",
        "date_raw": "Sat, 30 Dec 2023 13:08:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spiegel-newsletter-wie-ein-afghanisches-frauen-orchester-in-portugal-auflebt-a-02aa34d8-2f55-442b-86fd-b6cac939d696#ref=rss",
        "subtitle": "Afghanischen Musikerinnen gelang die Flucht nach Europa. Was Hoffnung gibt in trostlosen Zeiten. Und: Wie man mit Kindern Silvester feiert.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!Heute möchte ich ihnen eine hoffnungsvolle Geschichte meiner Kollegin Susanne Koelbl vorstellen. Sie hat sich mit Musikerinnen eines afghanischen Frauenorchesters . ZOHRA war das erste Frauenorchester Afghanistans; nach der Machtübernahme der Taliban im August 2021 gelang den Musikerinnen kollektiv die Flucht.Nun spielen die jungen Frauen Mozart in Portugal; bald werden sie in Italien, London und New York auftreten. In ihrer Heimat hingegen würden sie für ihre Musik verfolgt und mit dem Tod bedroht. Dort werden Musizierende ermordet, Instrumente zerstört. Musik gilt als sündig, sie verführe die Menschen.Koelbl traf Sevinch Majidi, die 17 Jahre alt war, als die Taliban Kabul übernahmen. Sie spielte bei ZOHRA die erste Geige. »Musik heißt für mich Leben«, sagte sie meiner Kollegin, »wenn ich mein Instrument habe, atme ich. Sonst nicht.«Neun Jahre war Sevinch alt, als ihre Mutter sie in ein Waisenhaus gab, um ihr eine bessere Ausbildung zu ermöglichen. In ihrem Dorf im Norden Afghanistans gab es keine Mädchenschule. Heute verkörpere Sevinch all das, »was die Taliban genau nicht wollen: eine junge, selbstbestimmte Frau, die in einem prominenten Orchester eine Führungsrolle besetzt«, schreibt Koelbl.Trotz ihres wunderbaren Aufstiegs quält Sevinch und die anderen Musikerinnen der Schmerz über ihr Leben in Diaspora, über den Niedergang ihres Heimatlandes und ihre zurückgelassenen Schwestern, denen das Regime jede Freiheit geraubt hat. Und dennoch, sagt Koelbl, stehen sie für »die Hoffnung, dass die afghanische Kunst gerettet werden kann und überlebt, sogar die Taliban.«Ob in den Chefetagen oder in den Kellern: In der Champagne übernehmen Frauen die Macht über den französischen Nobelwein. Sie spielen mit Geschlechterklischees, sind innovativ und erfolgreich. Die Firmenchefinnen haben einen Interessenverband gegründet, er heißt »La Transmission« – »die Weitergabe«. Verändern und Bewahren, Ukrainische Kinder trainieren mit russischen Artisten, Geflüchtete und Einheimische jonglieren gemeinsam: Mit ihrem Zirkus verändert Larisa Afanaseva die krisengeschüttelte Stadt Zeitz, eine AfD-Hochburg. Was geht da vor sich? Die Geschichte meines Kollegen Peter Maxwill .In der Schweiz ist der Umgang mit Abhängigen liberaler als in Deutschland. Auf die Crack-Krise hat man hier deutlich schneller reagiert – und das Hilfesystem angepasst. Wie erfolgreich die Strategie ist, Jutta Allmendinger berät die Bundesregierung in Geschlechterfragen. Mein Kollege Juan Moreno hat mit ihr im Podcast »Moreno+1« . Allmendinger geht auch auf ihren Streit mit dem renommierten empirischen Sozialforscher Martin Schröder ein. Dieser hatte in seinem Buch einen neuen »Opferfeminismus« beklagt, weil es Frauen laut seiner Studien nach eigenen Angaben viel besser gehe, »als Feministinnen ihnen einreden wollen«. Eine These, die Allmendinger vehement bestreitet.Jahresrückblicke, alte Filme, Traditionen: Jetzt ist die Zeit für Erinnerungsschwelgerei. Doch die Sehnsucht nach Vergangenem hat ein schlechtes Image. Psychologischen Untersuchungen zufolge kann Nostalgie aber auch eine tröstende Funktion haben – Wie erkläre ich meinem 15-jährigen Sohn, was sich gehört und was nicht? Hier kommen meine Tipps für gute Manieren zwischen öffentlichem Nahverkehr, WhatsApp-Chats und Videokonferenzen. Der Philosoph Wilhelm Schmid hat die Lebensfreude zu seinem Thema gemacht. Im SPIEGEL-Gespräch redet er über einen unglücklich machenden Glücksanspruch, Hoffnung in hoffnungslosen Zeiten und die Frage, was Psychologie nicht leisten kann, .Bei Rückenschmerzen am besten fleißig Sit-ups machen? Nicht unbedingt. Eine andere Muskelgruppe spielt eine entscheidende Rolle. Wie man sie besonders gut dehnt, trainiert und entspannt, Wir können lernen, uns fürs Unerwartete zu öffnen – und es zu nutzen. Welche Strategien helfen, erklärt Serendipitätsforscher Christian Busch. Silvester steht vor der Tür. Und damit die Frage, wie der letzte Abend des Jahres 2023 nicht zum Desaster wird.In einem Gastbeitrag für den SPIEGEL macht sich der Kinderbuchautor Finn-Ole Heinrich Gedanken darüber, wie sich Silvester neu erfinden lässt. Denn Raketen und Böller, die er früher noch selbst zusammenbaute, sind heute nicht mehr zeitgemäß. Zudem hat er Kinder, liegt meist schon um halb neun im Bett. Alles, was früher Spaß machte, geht nicht mehr. Wie also lässt sich das Jahresende unter solchen Umständen schön feiern? Mit Kindern? Eine freudvolle Inspiration für die Neugestaltung .Möglicherweise können auch Brettspiele helfen. Meine Kollegin Maren Hoffmann  – für die gemütliche Silvesterrunde mit Freunden oder Familie. Und für all jene, die darauf keine Lust haben, hier noch ein schönes Plädoyer für das Alleinsein, einen völlig unterschätzten Zustand, der laut der Autorin Sarah Diehl etwas mit Selbstfürsorge zu tun hat, Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen.*Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Geigerin Sevinch Majidi, 19, während einer MusikstundeEin russischer Zirkus verändert die AfD-Hochburg Zeitz in Sachsen-AnhaltYoga für einen starken RückenWie feiert man Silvester mit Kindern?",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704042003.7863758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Israel verkündet vierstündige Kampfpause in Lager in Rafah",
        "date_raw": "Sat, 30 Dec 2023 13:32:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-israel-verkuendet-vierstuendige-kampfpause-in-lager-in-rafah-a-07ae7901-7faf-4f9f-ae4e-75044b9cdfe9#ref=rss",
        "subtitle": "Die humanitäre Lage im Gazastreifen ist katastrophal – örtlich begrenzt soll es nun eine Kampfpause geben. Anderswo geht Israels Offensive weiter, die Rede ist von hundert weiteren getöteten Palästinensern.",
        "content": "Israels Militär hat für Samstag eine vierstündige taktische Kampfpause in einem Lager in Rafah im Süden des Gazastreifens verkündet. Militärische Aktivitäten würden dort aus humanitären Gründen vorübergehend eingestellt, teilte ein Sprecher der Armee auf der Plattform X (ehemals Twitter) am Samstag auf Arabisch mit. Dies solle es der Bevölkerung ermöglichen, Nachschub an Vorräten zu besorgen.Zum Zwecke der Nachschubversorgung werde es im Lager Rafah von 10 bis 14 Uhr zu einer lokalen und vorübergehenden taktischen Einstellung der militärischen Aktivitäten für humanitäre Zwecke kommen, heißt es in dem Post.Israels Militär hatte zuvor die Einwohner der heftig umkämpften Stadt Chan Junis im Süden des Gazastreifens aufgefordert, sich in Rafah nahe der ägyptischen Grenze in Sicherheit zu bringen. Berichten zufolge sind dort Tausende Palästinenser in Zelten untergekommen.Nach der Ausweitung israelischer Angriffe bleibt laut Uno kaum noch Raum für die Binnenflüchtlinge. Rafah etwa platze »aus den Nähten«, kritisierte vor einigen Tagen schon der Gaza-Direktor des Uno-Palästinenserhilfswerks UNRWA, Thomas White. Die Armee wies am Samstag auch eine Route für Zivilisten aus, um eine zuvor für die Flucht genutzte Strecke durch das umkämpfte Chan Junis zu umgehen. Der bisherige Weg sei gefährlich, warnte das Militär.In der Nacht sollen israelische Panzer nach Angaben von Bewohnern der betroffenen Gebiete weiter in Gegenden im zentralen und südlichen  vorgerückt sein. Es habe schweren Luft- und Artilleriebeschuss gegeben. Die Kämpfe am Freitagabend und Samstagmorgen hätten sich auf Al-Buraidsch, Nuseirat und Chan Junis konzentriert.Diese Orte sind drei von acht Flüchtlingscamps im Gazastreifen, die vor dem Krieg Hilfen vom Palästina-Hilfswerk der Vereinten Nationen erhalten haben. Nach Angaben eines Vertreters der von der  kontrollierten Gesundheitsbehörde in Gaza am Samstag wurden rund hundert Palästinenser in den vergangenen 24 Stunden getötet und 158 verletzt. Die Zahlen lassen sich gegenwärtig nicht unabhängig überprüfen, laut Uno und anderen Beobachtern haben sich die Zahlen der Behörde in der Vergangenheit als insgesamt glaubwürdig erwiesen.Am Freitag hatte der israelische Verteidigungsminister Yoav Gallant gesagt, israelische Truppen seien dabei, Kommandozentralen und Waffendepots der Hamas zu erreichen. Das Militär teilte mit, es habe in Gaza-Stadt einen Tunnelkomplex zerstört. Dieser soll sich unter einem Haus des .Zudem meldete die israelische Armee, zwei Militäranlagen der Hamas in Beit Lahia im Norden des Gazastreifen zerstört zu haben. Der Einsatz der israelischen Bodentruppen gegen die Hamas werde von der israelischen Marine durch Beschuss vom Meer aus unterstützt, hieß es weiter.Über Chan Junis im Süden des Gazastreifens stieg am Samstag Rauch auf. Ein Reporter der Nachrichtenagentur AFP berichtete von anhaltendem Artilleriebeschuss. Weiter südlich suchten in Rafah in der Nähe der Grenze zu Ägypten immer mehr Menschen Zuflucht. Ein Abflauen der Kämpfe war nicht in Sicht.Der Gazakrieg dauert nun bereits seit fast drei Monaten an. Hunderte Kämpfer der von , der EU und den USA als Terrororganisation eingestuften Hamas waren am 7. Oktober nach Israel eingedrungen und hatten dort Gräueltaten überwiegend an Zivilisten verübt. Nach israelischen Angaben wurden etwa 1140 Menschen getötet und rund 250 weitere als Geiseln in den Gazastreifen verschleppt, von denen sich 129 noch in der Gewalt der Hamas befinden sollen.Israel kündigte nach dem beispiellosen Angriff der Islamisten die Vernichtung der Hamas an und bombardiert seither Ziele im Gazastreifen. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums bislang mehr als 21.500 Menschen getötet.Einen ausführlichen Bericht zur humanitären Lage in Gaza finden Sie hier: Israelisches Kampffahrzeug in der Nähe der Grenze zwischen Israel und Gaza (Archivfoto)",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704042003.8127406,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinesischer Spionageballon soll US-Internetanbieter genutzt haben, um Position zu melden",
        "date_raw": "Sat, 30 Dec 2023 13:33:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chinesischer-spionageballon-soll-us-internetanbieter-genutzt-haben-um-position-zu-melden-a-28d22ad9-bbda-420f-aff0-98318fe8c900#ref=rss",
        "subtitle": "Ein chinesischer Ballon über den USA: Der Fall belastete das Verhältnis beider Länder erheblich. Um seine Position mitzuteilen, soll der Ballon auf amerikanische Internetdienste zurückgegriffen haben.",
        "content": "Der chinesische Überwachungsballon, der Anfang des Jahres die Vereinigten Staaten überquerte und später abgeschossen wurde, soll Geheimdienstmitarbeitern zufolge einen US-amerikanischen Internetdienstanbieter genutzt haben, um seinen Standort nach China zu senden. Das berichtet Die Netzwerkverbindung soll demnach aber nicht genutzt worden sein, um Informationen über die  an China weiterzugeben.Liu Pengyu, ein Sprecher der chinesischen Botschaft in , sagte, es habe sich um einen Wetterballon gehandelt, der versehentlich in den amerikanischen Luftraum gedriftet sei. »Wie wir bereits zuvor deutlich gemacht hatten, driftete das Luftschiff, das für meteorologische Forschungen verwendet wurde, aufgrund der Westwinde und seiner begrenzten Selbststeuerungsfähigkeit unbeabsichtigt in die USA ab«, sagte Liu dem Sender.Es gibt . Die US-Geheimdienste gehen davon aus, dass die Führung der Kommunistischen Partei Chinas nicht beabsichtigte, dass der Ballon die Vereinigten Staaten überquert, und rügten sogar die Betreiber des Überwachungsprogramms wegen des Vorfalls, wie CNN zuvor berichtete.US-Präsident  deutete im Juni an, dass der chinesische Staatschef  vom Verbleib des Ballons überrascht wurde. Er sagte den Gästen einer politischen Spendenveranstaltung, Xi sei »sehr verärgert« gewesen, nachdem die USA den Ballon abgeschossen hatten, weil »er nicht wusste, dass er dort war«.Der Überflug des chinesischen Ballons über die USA hatte Anfang des Jahres zu einem Eklat zwischen Washington und Peking geführt. .Blick aus dem Cockpit einer Maschine der US-Luftwaffe auf den chinesischen Ballon im Februar",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704042003.8406188,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Extremwetter im Jahr 2023: Unterwegs, wo es brennt",
        "date_raw": "Sat, 30 Dec 2023 15:24:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/extremwetter-im-jahr-2023-unterwegs-wo-es-brennt-a-6f35b0dc-8137-4ac5-8097-f37b9e875883#ref=rss",
        "subtitle": "Im Sommer 2023 sitzt Europa auf dem Trockenen: Vor allem Italien leidet unter Bränden und Rekordhitze. SPIEGEL-Korrespondent Frank Hornig über Matsch im Gardasee und Recherchen bei 46 Grad.",
        "content": "",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704042003.9020324,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Albanien: Ex-Regierungschef Sali Berisha unter Hausarrest",
        "date_raw": "Sat, 30 Dec 2023 15:49:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/albanien-ex-regierungschef-sali-berisha-unter-hausarrest-a-ab6a5b55-4193-4cc9-9503-b0e94ee78cc9#ref=rss",
        "subtitle": "Dem albanischen Oppositionsführer Sali Berisha wird vorgeworfen, einen Sportkomplex zugunsten seines Schwiegersohns privatisiert zu haben. Nun darf er sein Haus vorerst nicht verlassen.",
        "content": "Ein Gericht in  hat Hausarrest für den ehemaligen Ministerpräsidenten  angeordnet. Gegen den Oppositionspolitiker wird derzeit wegen möglicher Korruption ermittelt. Richterin Irena Gjoka gab dem Antrag der Staatsanwaltschaft statt, den 79-jährigen Berisha unter Hausarrest zu stellen, nachdem er gegen eine zweiwöchentliche Meldepflicht verstoßen hatte. Ihm war auch untersagt worden, ins Ausland zu reisen.Berishas Anwalt, Genc Gjokutaj, sagte, das Gericht habe Berisha auch verboten, mit anderen Personen als seiner Familie, die bei ihm lebt, zu kommunizieren, und betrachtete die Anordnung als einen Rechtsverstoß.Das Kommunikationsverbot gegen Berisha könnte sich zu einem weitreichenden politischen Problem entwickeln, Berisha ist Vorsitzender der größten Oppositionskraft – der Demokratischen Partei Albaniens (PD). Gjokutaj sagte, er werde gegen den Gerichtsbeschluss Berufung einlegen.Die auf Korruption und Organisierte Kriminalität spezialisierte Staatsanwaltschaft wirft Berisha vor, während seiner Amtszeit als Regierungschef im Jahr 2008 einen staatlichen Sportkomplex in der Hauptstadt Tirana zugunsten seines Schwiegersohns Jamarber Malltezi privatisiert zu haben. Dieser war bereits im Oktober festgenommen, unter Hausarrest gestellt und wegen Korruption und Geldwäsche angeklagt worden.Der rechte Ex-Regierungschef bestreitet seit Langem jedes Fehlverhalten und bezeichnete die Ermittlungen als »rein politisch«. Er beschuldigte den amtierenden Regierungschef Edi Rama, die Untersuchung angestoßen zu haben. Anfang Dezember war es im albanischen Parlament wegen des Verfahrens gegen Berisha  gekommen.Vergangene Woche hatte das albanische Parlament die Immunität des ehemaligen Regierungschefs aufgehoben und damit den Weg für eine mögliche Festnahme freigemacht. 75 der 140 Abgeordneten hatten sich für den Schritt ausgesprochen. Die Abstimmung erfolgte auf Ersuchen der Staatsanwaltschaft, nachdem sich Berisha geweigert hatte, bei den Ermittlungen mit den Behörden zusammenzuarbeiten.Nach dem Zusammenbruch der  war Berisha der erste demokratisch gewählte Präsident in Albanien. Bis 2013 war er zudem acht Jahre lang der Regierungschef des Balkanstaats. Im vergangenen Jahr wurde ihm wegen angeblicher Verwicklungen in Korruption und das organisierte Verbrechen die Einreise in die  und nach  untersagt. Diese Vorwürfe wies Berisha zurück.Ex-Regierungschef Sali Berisha Mitte Dezember in Albaniens Hauptstadt Tirana",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704042003.9302852,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Journalistenvereinigung spricht von mindestens 65 getöteten Medienvertretern",
        "date_raw": "Sat, 30 Dec 2023 17:42:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-journalistenvereinigung-spricht-von-mindestens-65-getoeteten-medienvertretern-a-f0bfa087-69f6-4023-a992-aa4ff5d3d4c4#ref=rss",
        "subtitle": "Wegen des Krieges in Gaza sind laut dem International Press Institute in Wien mindestens 65 Medienvertreter gestorben. Eine Organisation aus den USA geht von einer noch höheren Zahl aus.",
        "content": "Seit dem Wiederaufflammen des Gazakriegs und dem Beginn der israelischen Angriffe auf den  sind Dutzende Journalisten gestorben. Nach Angaben des International Press Institute (IPI) mit Sitz in Wien sind mindestens 65 Vertreterinnen und Vertreter der Medien ums Leben gekommen.»Dies ist die größte Anzahl von Journalisten, die in einem modernen Krieg oder Konflikt in so kurzer Zeit getötet wurden«, teilte das Institut mit. An  und die internationale Gemeinschaft wurde appelliert, dafür zu sorgen, dass Medienvertreter frei und sicher arbeiten können. 2022 waren nach IPI-Angaben im Gesamtjahr 66 Medienschaffende umgekommen, im Jahr davor 45.Vergangene Woche hatte das Komitee zum Schutz von Journalisten CPJ ebenfalls Zahlen zu getöteten Medienleuten veröffentlicht,  Mindestens 69 Medienschaffende seien bis zum 23. Dezember gestorben, hieß es in der CPJ-Aufstellung. Demnach waren 61 der getöteten Journalisten Palästinenser.Auslöser des Kriegs in Gaza war das schlimmste Massaker in der Geschichte Israels am 7. Oktober, bei dem Terroristen der  und anderer extremistischer Gruppen rund 1200 Menschen in Israel ermordeten und rund 240 weitere in den Gazastreifen verschleppten. Israel reagierte mit massiven Luftangriffen und einer Bodenoffensive.Die Zahl der seit Kriegsbeginn im Gazastreifen getöteten Palästinenser stieg nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde in Gaza auf 21.672. Die Zahl lässt sich derzeit nicht unabhängig überprüfen; laut Uno und anderen Beobachtern haben sich die Angaben der Behörde in der Vergangenheit als insgesamt glaubwürdig erwiesen.IPI prangerte die Behinderung der Presse in vielen Ländern an. Es nannte unter anderem  und , wo Journalisten eingeschüchtert, belästigt, eingesperrt oder durch Zensur eingeschränkt würden. Private Technologieunternehmen vergrößerten die Bedrohungen, weil undurchsichtige Richtlinien Regierungen die Überwachung von Pressevertretern ermöglichten.Manche Regierungen behinderten unabhängigen Journalismus unter dem Vorwand von Gesetzen gegen den Terrorismus oder Cyberkriminalität. Anderswo gerieten Medienunternehmen immer öfter unter politischen oder kommerziellen Einfluss. »Diese Bedrohungen beschränken sich nicht auf autokratische Regime«, teilte das Institut mit. »Auch in den etablierten Demokratien werden Journalisten zunehmend schikaniert und in ihrer Arbeit behindert.«Verwandte, Kollegen und Angehörige trauern um die palästinensischen Journalisten Sari Mansour und Hasona Saliem, die Mitte November im Gazastreifen getötet wurden",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704042003.9555564,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Was hat die Ukraine-Hilfe mit den Flüchtlingstrecks in Mexiko zu tun?",
        "date_raw": "Sat, 30 Dec 2023 17:57:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-was-hat-die-ukraine-hilfe-mit-den-fluechtlingstrecks-in-mexiko-zu-tun-a-e0db8c6b-221d-470b-a84b-42887033c837#ref=rss",
        "subtitle": "Noch nie sind so viele Asylsuchende in die USA gekommen wie dieses Jahr. Die Republikaner nutzen die Lage, um Joe Bidens Pläne zu sabotieren und die Ukrainehilfe zu blockieren. Ein perfides Kalkül, das aufgehen könnte.",
        "content": "Flüchtende auf dem Weg in die USA",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704042003.9787214,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Belgorod meldet mehrere Tote nach ukrainischen Angriff in Grenzregion",
        "date_raw": "Sat, 30 Dec 2023 22:09:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-belgorod-meldet-mehrere-tote-nach-ukrainischen-angriff-in-grenzregion-a-f7d911fa-8fcb-4ae4-afa6-72d2f46c361c#ref=rss",
        "subtitle": "Bei einem ukrainischen Angriff auf die russische Stadt Belgorod sollen 18 Menschen gestorben sein. Nun fordert Moskau eine Sitzung im Uno-Sicherheitsrat – und droht der Ukraine.",
        "content": "Russland hat der Ukraine Angriffe auf die Stadt Belgorod mit  und mehr als 100 Verletzten vorgeworfen. Außerdem äußert das Verteidigungsministerium in Moskau über Telegram eine Drohung: In der Nacht zum Freitag hatte Russland die Ukraine mit knapp 160 Raketen, Marschflugkörpern und Drohnen verschiedener Typen beschossen. Bei diesem schwersten Angriff seit Kriegsbeginn starben mindestens 39 Menschen.Unter den 111 Verletzten in Belgorod sind dem Verteidigungsministerium zufolge auch mehrere Kinder. Unabhängig überprüft werden konnten die Angaben zunächst nicht. Der  schrieb auf Telegram, dass Massenveranstaltungen zu Neujahr wegen des Angriffs abgesagt werden.Aus Kiew gab es erst einmal keine offizielle Reaktion. Die Zeitung »Ukrajinska Prawda« schrieb lediglich unter Berufung auf eine anonyme ukrainische Geheimdienstquelle, dass die ukrainische Armee auf militärische Objekte der Russen gezielt habe. Zivilisten seien aufgrund »unprofessioneller Aktionen der russischen Luftverteidigung sowie bewusster und geplanter Provokationen« zu Schaden gekommen.In Moskau wies unterdessen Präsident Wladimir Putin den russischen Gesundheitsminister Michail Muraschko an, mit einem Team nach Belgorod zu fliegen: Das sagte Kremlsprecher Dmitri Peskow laut Agentur Interfax. Zwischenzeitlich waren die Menschen in Belgorod dazu aufgerufen worden, sich in Schutzkellern zu verstecken. Zugleich gab es Beschwerden von Anwohnern, dass mehrere Luftschutzräume offenbar abgesperrt und somit nicht zugänglich waren.In sozialen Netzwerken kursierten zudem Videos, auf denen zahlreiche Rauchsäulen, brennende Autos und beschädigte Hausfassaden zu sehen sind. In einigen Aufnahmen waren außerdem Explosionsgeräusche und schreiende Menschen zu hören. Medienberichten zufolge handelte es sich um den schwersten Beschuss von Belgorod, seit Russland vor knapp zwei Jahren die Ukraine überfallen hat.Russland fordert nach dem ukrainischen Raketenangriff eine Sondersitzung des Weltsicherheitsrats. »Der Terroranschlag auf Belgorod wird Gegenstand eines Verfahrens im Uno-Sicherheitsrat«, sagte Russlands Außenamtssprecherin Maria Sacharowa, wie die staatliche Nachrichtenagentur Tass zitiert.Belgorod liegt in der Grenzregion und ist deshalb immer wieder von den Kampfhandlungen betroffen. Schäden und Opferzahlen stehen dabei allerdings in der Regel in keinem Verhältnis zu denen in der von Russland angegriffenen Ukraine. Erst in der Nacht zum vergangenen Freitag hatte Russland das Nachbarland mit dem bislang schwersten Angriff überzogen. Laut offiziellen ukrainischen Angaben wurden dabei mindestens 39 Menschen getötet.Einkaufszentrum in Belgorod",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704042004.043023,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-News: Gazastreifen gleicht einem Trümmerfeld, Israel meldet Erfolge - was in der Nacht geschah",
        "date_raw": "Sun, 31 Dec 2023 07:17:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-news-gazastreifen-gleicht-einem-truemmerfeld-israel-meldet-erfolge-was-in-der-nacht-geschah-a-e6e43709-556c-4c67-9382-59b75188ebf0#ref=rss",
        "subtitle": "Die Zerstörungen im schmalen Küstenstreifen von Gaza sind enorm. Dennoch lässt sich Israels Regierung nicht vom Kurs abbringen. Jüngster militärischer Erfolg: die Erstürmung einer Hamas-Zentrale im Süden. Die aktuellen Entwicklungen.",
        "content": "Fast drei Monate nach Beginn des  setzt Israels Armee ihre intensivierten Angriffe in dem schwer zerbombten Küstenstreifen fort und meldet Erfolge. Die Truppen hätten nun das Hauptquartier der in Chan Junis im Süden des Gazastreifens gestürmt, gab der israelische Armeesprecher Daniel Hagari am Samstagabend bekannt. Darin habe sich auch die Geheimdienstzentrale der Terrororganisation befunden. Es seien in Gaza bereits »mehr als 8000 Terroristen eliminiert« worden, sagte Ministerpräsident Benjamin Netanyahu am Samstagabend nach Mitteilung seines Büros. Unabhängig konnten diese Angaben nicht geprüft werden.Die Streitkräfte konzentrieren sich nach eigenen Angaben derzeit vornehmlich auf den Süden des Küstengebiets mit der Stadt Chan Junis sowie auf den mittleren Gazastreifen. Israel vermutet, dass sich in den unterirdischen Tunneln unter Chan Junis der Anführer der Hamas im Gazastreifen, Yahya Sinwar, versteckt hält. »Wir sind dabei, den Kampf gegen die Hamas zu intensivieren«, sagte Netanyahu. Im Norden ist Israels Armee nach eigenen Angaben derweil dabei, die vollständige Kontrolle über das Gebiet auszuüben. Dort konzentriere man sich nun auf die letzte noch verbliebene Hochburg der Hamas in der Stadt Gaza, das Viertel Tufah, erklärte Armeesprecher Hagari.Israels wochenlange Bombardierungen haben in dem abgeriegelten Küstenstreifen, der kaum größer ist als die Stadt München, gewaltige Zerstörungen angerichtet. Wie das »Wall Street Journal« am Samstag unter Berufung auf die US-Geheimdienstbehörde US Office of the Director of National Intelligence (ODNI) berichtete, hatte Israels Armee allein bis Mitte Dezember 29.000 Bomben abgeworfen. Nahezu 70 Prozent der 439.000 Häuser und Wohnungen seien beschädigt oder zerstört. Auch die Industriezone im Norden sei inzwischen fast völlig zerstört, hieß es unter Berufung auf eine Analyse der Weltbank.Den Artikel des »Wall Street Journal« können Sie hier im Original nachlesen: Hier lesen Sie mehr über die humanitäre Lage im Gazastreifen: Angesichts der katastrophalen humanitären Lage und der hohen Zahl ziviler Opfer geriet Israel zuletzt international immer mehr in die Kritik. Doch die Regierung bleibt hart. »Die Hamas wird besiegt werden«, sagte Netanyahu und zitierte die Worte des Generalstabschefs der Armee, Herzl Halevi: »Der Krieg wird noch viele Monate andauern.«Nach einem Jahr im Amt steht  jedoch auch innenpolitisch unter starkem Druck. In seiner eigenen Bevölkerung schlägt dem Regierungschef Misstrauen entgegen. Laut Umfragen will die Mehrheit der Israelis, dass er spätestens nach dem Ende des Gazakriegs zurücktritt. Eine Niederlegung seines Amtes lehnte Netanyahu am Samstag jedoch ab. »Das Einzige, was ich niederlegen werde, ist die Hamas. Das ist es, womit ich zu tun habe«, .Viele Menschen werfen dem israelischen Regierungschef vor, bislang keine persönliche Verantwortung dafür eingeräumt zu haben, dass das Hamas-Massaker am 7. Oktober in Israel geschehen konnte. Es war mit 1200 Toten das schlimmste Massaker in der Geschichte Israels. Rund 240 Menschen wurden nach Gaza verschleppt. Nach israelischen Informationen werden noch knapp 130 Geiseln dort festgehalten.Israels Militär begann in Reaktion auf den Überfall mit massiven Luftangriffen und einer Bodenoffensive. Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde in Gaza wurden bisher 21.672 Menschen getötet. Es wird dabei nicht zwischen Zivilisten und Kämpfern unterschieden. Die Zahl lässt sich nicht unabhängig prüfen.Nach Darstellung einer palästinensischen Terrorgruppe ist eine der noch festgehaltenen Geiseln in Gaza bei einem Luftangriff getötet worden. Zuvor habe Israels Armee versucht, den israelischen Soldaten zu befreien, sagte die Volksfront zur Befreiung Palästinas (PFLP) am Samstag. Der Versuch sei gescheitert. Die Angaben ließen sich nicht unabhängig prüfen. Israels Armee wollte dazu keinen Kommentar geben.Derweil hat die Armee am Samstag auch an Israels nördlicher Grenze zum Libanon einen groß angelegten Angriff auf Ziele der dortigen Hisbollah-Miliz beendet, wie der Sprecher sagte. Dabei seien drei »terroristische Zellen ausgeschaltet« worden. Die Armee werde auch weiter militärische Stellungen der Hisbollah im Südlibanon angreifen.»Die südliche Region des Libanon wird nicht wieder zu dem werden, was sie einmal war«, sagte Hagari weiter. Im Laufe des Samstags seien mehrere Raketenabschüsse vom Libanon nach Israel festgestellt worden. 80 Prozent der Raketen der Hisbollah seien dabei auf libanesisches Gebiet gefallen. Auch dies ließ sich nicht unabhängig überprüfen.Seit Beginn des Gazakriegs kommt es immer wieder zu Konfrontationen zwischen Israels Armee und der Hisbollah an der Grenze. Dabei gab es auf beiden Seiten Tote und Verletzte. Es ist die schwerste Eskalation seit dem zweiten Libanonkrieg 2006. Die Hisbollah hat Verbindungen zur Hamas in Gaza, gilt aber als schlagkräftiger. Zudem gilt sie als wichtigster nichtstaatlicher Verbündeter von Iran.Der israelische Oppositionspolitiker Benny Gantz, der als Minister ohne eigenen Geschäftsbereich dem Kriegskabinett angehört, bat Bundeskanzler Olaf Scholz (SPD) um Unterstützung bei der Fernhaltung der Hisbollah-Miliz von Israels Grenze. »Der Staat Israel kann sich mit einer solchen Bedrohung nicht abfinden und Deutschland muss gemeinsam mit der internationalen Gemeinschaft eine wichtige Rolle dabei spielen sicherzustellen, dass diese Bedrohung beseitigt wird«, schrieb Gantz am Samstag auf der Plattform X.Unterdessen hat Israels wichtigster Verbündeter im Süden des Roten Meeres nach eigenen Angaben erneut zwei Raketen der im Jemen basierten Huthi-Milizen abgefangen. Die US-Marine habe auf einen Hilferuf des dänischen Containerschiffs »Maersk Hangzhou« reagiert, das zuvor von einer Rakete getroffen worden war, teilte das zuständige Regionalkommando am Morgen auf X mit. Das Schiff sei Berichten zufolge aber seetüchtig, es seien keine Verletzungen gemeldet worden.Seit Ausbruch des Gazakriegs greifen die Huthis immer wieder Schiffe im Roten Meer an, eine der für den Welthandel wichtigsten Schifffahrtsstrecken. Auch greifen sie Israel direkt mit Raketen an.Trümmerlandschaft in Gaza: 70 Prozent der 439.000 Häuser und Wohnungen sind beschädigt oder komplett zerstörtPalästinenser vor dem zerstörten Gebäude der National Bank in Gaza-StadtIsraels Premier Netanyahu: Nach einem Jahr im Amt unter großem Druck",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704042004.0726182,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea will 2024 drei weitere Spionagesatelliten ins All schicken",
        "date_raw": "Sun, 31 Dec 2023 07:37:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-will-2024-drei-weitere-spionagesatelliten-ins-all-schicken-a-0937d4e1-086c-42a7-bddc-9fc6b323797c#ref=rss",
        "subtitle": "Zuletzt hatte Nordkoreas Diktator Kim die Zahl amerikanischer Flugzeugträger auf Bildern aus dem All gezählt. Nun will er weiteres Spionagematerial – und plant den Start dreier weiterer Aufklärungssatelliten.",
        "content": " will seine militärischen Fähigkeiten zur Beobachtung der  aus dem All ausbauen und im nächsten Jahr drei weitere Aufklärungssatelliten starten. Zum Abschluss einer mehrtägigen Jahresendsitzung des Zentralkomitees der herrschenden Arbeiterpartei habe  zudem die Ziele betont, die Verteidigungskapazitäten einschließlich der nuklearen Aufrüstung und des Baus von militärischen Drohnen zu verstärken, berichteten Staatsmedien am Sonntag. Den USA warf der Anführer des Einparteienstaats erneut vor, sein Land mit Atomwaffen zu bedrohen.In den Staatsmedien wurde der Start eines ersten nordkoreanischen Spionagesatelliten im November als Erfolg gefeiert. Die Nachrichtenagentur KCNA berichtete, dass das neue Gerät »detaillierte« Bilder des Weißen Hauses und des  in  aufgenommen und dass Nordkoreas Machthaber Kim Jong Un diese begutachtet habe. Kim habe sogar die Anzahl der Flugzeugträger auf einem US-Stützpunkt in  gezählt. Vier US-amerikanische und ein britischer Träger seien fotografiert worden.Bei der Parteisitzung sei es zur Aufgabe erklärt worden, 2024 drei weitere Satelliten ins All zu schießen. Die USA und ihre Partner Südkorea, Japan und Australien hatten Nordkorea wegen des Satellitenstarts mit neuen Sanktionen belegt. Sie warfen Pjöngjang vor, dabei Technologien verwendet zu haben, die im Zusammenhang mit seinem Programm für Interkontinentalraketen stehen.»Wegen der rücksichtlosen Maßnahmen der Feinde, in unser Land einzufallen, ist es eine vollendete Tatsache, dass auf der koreanischen Halbinsel jederzeit ein Krieg ausbrechen kann«, wurde Kim zitiert. Das Militär müsse sich darauf vorbereiten, »das ganze Gebiet Südkoreas zu befrieden«, im Fall eines Angriffs notfalls mit Atomwaffen.Vor einigen Tagen hatte der nordkoreanische Machthaber Kim Jong Un angeblich die Kriegsvorbereitungen . Er habe das Militär, die Rüstungsindustrie und den Atomwaffensektor angewiesen, die Kriegsvorbereitungen zu beschleunigen, berichtete die staatliche Nachrichtenagentur KCNA am Donnerstag. Der Schritt sei eine Antwort auf die beispiellose Konfrontationspolitik der . Konkreter wurde er in seinen Anweisungen allerdings laut bisherigem Stand nicht.Nordkoreas Diktator Kim Jong Un (Archivfoto)",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704042004.0978916,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Joe Bidens Antritt zur US-Wahl 2024: Ein haarsträubend gefährliches Experiment",
        "date_raw": "Sun, 31 Dec 2023 07:00:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/joe-bidens-antritt-zur-us-wahl-2024-ein-haarstraeubend-gefaehrliches-experiment-a-a4c603ff-6af3-47d8-8d02-531e96322fc3#ref=rss",
        "subtitle": "Joe Biden hat eine ordentliche politische Bilanz, und doch will die große Mehrheit der Amerikaner nicht, dass er wieder antritt. Warum will es der 81-Jährige trotzdem noch einmal wissen?",
        "content": "US-Präsident Biden nach Israelbesuch an Bord der »Air Force One«",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704042004.184041,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweden: Wie das Land zum Schauplatz blutiger Bandenkriege wurde",
        "date_raw": "Sun, 31 Dec 2023 08:59:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-wie-das-land-zum-schauplatz-blutiger-bandenkriege-wurde-a-84b95cc3-cb58-4d93-8e6e-4ef5292aa705#ref=rss",
        "subtitle": "In den allermeisten europäischen Ländern sinkt die Mordrate. Nicht so in Schweden. In dem wohlhabenden Land explodieren Bomben; immer mehr Menschen sterben an Schusswunden. Wie konnte es so weit kommen – und was hilft?",
        "content": "Franco Villarreal beugt sich vor, steckt seinen Finger in das Einschussloch. Er stochert, drückt, stopft. Doch es hilft nichts, das Blut läuft in Strömen. Der Arm ist nicht echt, er ist aus Plastik. Durch eine kleine Flasche wird rote Farbe zur Einschussstelle gepumpt.Villarreal, gebürtiger Chilene und Lehrer, ist an einem bitterkalten Sonntag in das Stockholmer Kulturzentrum »Värmeverket« gekommen. Das ehemalige Heizwerk liegt im Westen der schwedischen Hauptstadt. In einem lichtdurchfluteten Raum sitzen gut ein Dutzend Teilnehmer auf Matten, auch einige Kinder sind da. Heute lernen sie hier, was bei Schießereien zu tun ist, wie man Schusswunden versorgt. Es sind Rollenspiele für den Ernstfall. »Es macht mir Angst, dass wir mittlerweile in Schweden solche Fähigkeiten brauchen.«In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Die Gruppe »Gatans Förband«, was übersetzt Straßenverband bedeutet, organisiert die Workshops. Bei schweren Blutungen sei es wichtig, sich mit dem ganzen Gewicht auf die Wunde zu stemmen, sagt Pär Plüschke, und demonstriert das an einem Kollegen. Seit vielen Jahren engagiert sich Plüschke, 46, hochgewachsen, in seiner Nachbarschaft. Er bezeichnet sich als progressiven Prepper – ein Mensch, der zwar nicht an Verschwörungstheorien glaubt, sich aber trotzdem auf Katastrophen vorbereitet. Eine solche erlebte Plüschke am 10. April 2022.An jenem Tag wartet er gerade in einer Pizzeria auf seine Bestellung. Plötzlich knallte es. Er blickte nach draußen, sah einen jungen Mann auf dem Asphalt liegen und stark bluten. Plüschke rief den Notarzt, rannte nach draußen. »Es war herzzerreißend, seine Freunde zu sehen.« Sie brüllten einfach nur. »Bleib bei uns, bleib bei uns.« Mit der Situation waren sie völlig überfordert. Der junge Mann starb noch vor Ort. Am nächsten Tag traf Plüschke die Jungs bei einer Gedenkveranstaltung wieder und bot ihnen an, sie in Erster Hilfe zu schulen So entstand die Idee: ein Seminar für die Versorgung von Schusswunden, von Nachbarn für Nachbarn. Regelmäßig finden die Workshops nun statt. Das Interesse sei groß.Denn Schweden hat ein Problem: In dem skandinavischen Land eskaliert die Bandenkriminalität. Allein im September 2023 starben elf Menschen bei Schießereien, darunter ein 13-Jähriger. Viele Täter sind ebenfalls fast noch Kinder, auch Unbeteiligte starben im Kugelhagel. In den Zeitungen kann man von Bombenanschlägen lesen, die ganze Häuserzeilen wegreißen. Schweden, einst eines der sichersten Länder der Welt, hat heute die zweithöchste Todesrate durch Schusswaffen in Europa. Während die Mordrate fast überall auf dem Kontinent rückläufig ist, steigt sie in Schweden. Es gilt die höchste Terrorwarnstufe. Wie konnte es so weit kommen?Um das zu verstehen, muss man in Gebiete wie Tensta fahren. Der Stadtteil liegt im Nordwesten Stockholms; viele Menschen mit Migrationshintergrund leben hier. Zwischen den grauen Häuserblocks und Fußballplätzen spielte sich Faysa Idles altes Leben ab. Sie wuchs in einer somalischen Familie auf, fünf Geschwister, Mutter mit drei Jobs. Im Café eines Luxushotels erzählt Idle, 25, davon, wie sie zwischen die Fronten geriet.Kaum jemand habe sich damals vorstellen können, dass die Situation so eskalieren würde. Damals, das war vor 2015. Tensta sei ein guter Ort zum Leben gewesen, sagt sie. Doch dann zog die Gewalt den Stadtteil in ihren Strudel. Idles Bruder war ein bekannter Bandenchef. »Die anderen Gangs benutzten mich, um an ihn heranzukommen.« Einmal schlugen ein paar Gangster sie zusammen. 2015 wurde ihr bester Freund erschossen, drei Jahre später ihr ältester Bruder. »Wenn Menschen um einen herum sterben, verliert man sein Sinngefühl. Man hasst das Leben.« Weil sie nicht weinen konnte, habe sie begonnen zu schreiben. Im September 2023 erschien ihr autobiografischer Roman »Ett ord för blod« (Ein Wort für Blut). »Das hat mich wieder zum Leben erweckt.«Die rasant gestiegene Gang-Gewalt in Schweden spiegelt Verschiebungen in der Welt des organisierten Verbrechens: Anstelle einiger großer Banden mit klaren Hierarchien ist die Szene heute zersplittert, gibt es viele kleinere Gruppen. Oft schließen sich einfach ein paar Freunde aus dem gleichen Wohnblock zusammen und steigen ins Geschäft ein: Heute ist es leichter, große Drogenmengen im Ausland zu bestellen und dann weiterzuverkaufen, denn auch global betrachtet hat sich die Szene diversifiziert.In den schwedischen Vororten werden aus ehemaligen Kindheitsfreunden nicht selten erbitterte Feinde, die in unterschiedlichen Gangs gegeneinander kämpfen. Auch in Idles Viertel war das so. »Sie hassen sich, weil sie sich früher einmal geliebt haben«, sagt sie. Mittlerweile sei so viel Blut geflossen, dass man keinen Frieden mehr schließen könne. Auch, weil der Ehrenkodex der alten Gangster nicht mehr gilt und selbst Familienangehörige ermordet wurden. In sozialen Medien prahlen die jungen Männer mit ihren Taten. Die Gen Z spielt Krieg.Was die Gewalt in Schweden zusätzlich anheizt: Seit den Balkankriegen gibt es viele Waffen in dem nordeuropäischen Land. Außerdem sind die Strafen für Gewaltverbrechen niedriger als andernorts. Um die Strafmündigkeit zu umgehen, werden immer jüngere Täter losgeschickt. Teenager werden so zu Mördern.In Faysa Idles Leben gab es einen Wendepunkt. 2020, die Hochzeit ihres Bruders, außerhalb von Stockholm. Plötzlich brach Panik auf der Tanzfläche aus, denn eine Nachricht hatte die Runde gemacht: Drei schwer bewaffnete Jugendliche waren ganz in der Nähe von der Polizei gestoppt worden. »Sie waren auf dem Weg, um uns zu töten.« Auf die ganze Familie waren Kopfgelder ausgesetzt. Sie habe sich gefragt, ob auch ihr Bruder fähig wäre, unschuldige Menschen zu töten? Sie musste raus, ihr altes Leben hinter sich lassen. Idle zog um, beendete Freundschaften, kehrt kaum noch nach Tensta zurück. Heute lebt sie an einer geheimen Adresse. »Das tut mir im Herzen weh, aber es muss so sein.«Für viele linke Schweden hängt die Gewalteskalation auch mit hausgemachten Problemen zusammen. Im Ausland gilt das Land noch als sozial gerechter Wohlfahrtsstaat, dabei baut es seit vielen Jahren Sozialleistungen ab, die Armut nimmt zu. Laut einer Oxfam-Studie ist Schweden inzwischen eines der ungleichsten Länder der Welt.Im Zentrum von Stockholm leben fast nur weiße Schweden, in der Vorstadt überwiegend Migranten, so sieht es in vielen Städten aus. Auch Idle, die mit ihrem Buch eine Debatte über Integration auslöste, meint: Es gibt zwei Schweden. Sie habe sich nie als Teil der Mehrheitsgesellschaft gefühlt. Von Lehrern bekam sie zu hören: Aus dir wird eh nichts! Viele ihrer Freunde finden keine Jobs, trotz Abschluss. Doch erklärt das, warum Jugendliche mit Kalaschnikows losziehen, um ihre Nachbarn zu töten?Für Richard Jomshof ist die Antwort auf diese Frage klar: Multikulturalismus und Massenimmigration seien schuld. Der 54-Jährige mit dem akkuraten Seitenscheitel sitzt in einem Büro im Reichstagsgebäude. Jomshof ist Politiker der rechtsradikalen Partei Schwedendemokraten und Vorsitzender des Justizausschusses. Jomshof ist für Provokationen und markige Sprüche bekannt. Im Juli bezeichnete er den Propheten Mohammed als »Kriegsherrn, Massenmörder, Sklavenhändler und Räuber«.Darüber, dass sich viele Migranten über Diskriminierung beschweren, kann Jomshof nur lachen. Schweden sei eines der Länder, in denen es am wenigsten Rassismus gebe. Der Großteil der Probleme allerdings hätte mit dem Zuzug von Menschen aus dem Nahen Osten angefangen, sagt er.Tatsächlich sind 85 Prozent derjenigen, die an tödlichen Schießereien beteiligt waren, im Ausland geboren oder haben einen ausländischen Elternteil. Doch wer trägt die Schuld? Der Staat oder die Neuschweden? Nicht die Herkunft mache junge Menschen anfällig für Kriminalität, sagen Experten, sondern sozioökonomische Faktoren. Jomshof sieht das anders. »Wir geben ihnen Schulen, wir geben ihnen Wohnungen, wir geben ihnen Essen. Das Hauptproblem ist kulturell bedingt, sie wollen nicht Teil unserer Gesellschaft sein.« Nicht alle Migranten seien gleich, sagt er, er selbst habe Freunde aus dem Ausland. Aber eins stehe fest: Um die Kriminalität effektiv zu bekämpfen, müsse die Einwanderung gestoppt werden.Seit der letzten Wahl im September 2022 ist seine Partei endgültig im Mainstream angekommen: Die Schwedendemokraten holten die zweitmeisten Stimmen. Im Oktober 2022 kam die bürgerliche Minderheitsregierung unter Ulf Kristersson von der Moderaten-Sammlungspartei an die Macht. Jomshofs Partei ist zwar nicht Teil der Regierung, diese ist im Parlament aber auf Rechtsaußen angewiesen – und das spiegelt sich im politischen Diskurs wider: Im September richtete sich Premierminister Ulf Kristersson mit einer Ansprache an sein Volk. »Schweden hat noch nie zuvor so etwas gesehen«, sagte er über die Gang-Gewalt. Bei seinem Amtsantritt hatte er versprochen, die »inländischen Terroristen« zu jagen und das sogenannte Tidö-Abkommen vorgestellt. Es sieht unter anderem eine radikale Verschärfung der Einwanderungsgesetze und eine harte Hand gegen Kriminalität vor. Sieht so die Lösung für Schwedens Probleme aus?Therese Shekarabi stapft durch den Schnee, vorbei an Wohnblocks und kleinen Geschäften. Am Gürtel hängt gut sichtbar eine Pistole. Die 46-Jährige mit den stechend blauen Augen ist Polizistin in einem Stadtteil, der es landesweit zu Bekanntheit brachte: Rinkeby. Es war einer der ersten Orte, wo »der Konflikt« eskalierte. Bis nach Tensta, wo Faysa Idles aufwuchs, ist es nicht weit. Früher lebten hier viele Studenten. In den Achtziger- und Neunzigerjahren zogen die weißen Schweden weg – und mit ihnen die Geschäfte und Dienstleistungen.Auf dem Platz vor der U-Bahn bleibt sie stehen. Ein älterer Mann kommt vorbei. »Hey Jama!« Hände schütteln, ein kurzes Gespräch. Dann muss er weiter, zum Gebet in die Moschee. »Sein Sohn wurde erschossen«, sagt Shekarabi. »Wir haben viel mit der Familie gearbeitet.«Vor drei Jahren wurde mitten im Viertel eine Polizeistation eröffnet. Obwohl sie einer Festung gleicht, sieht das Konzept Bürgernähe vor. Sozialarbeiterinnen sind hier stationiert. Die Polizei kooperiert außerdem mit Schulen und der Sozialbehörde. Die Ergebnisse könnten sich sehen lassen, meint Shekarabi. Rinkeby sei zwar immer noch ein , ein gefährdetes Gebiet. So bezeichnen die Schweden Gegenden mit hohen Kriminalitätsraten und sozialen Problemen. »Aber wir sehen einen positiven Trend.« Es sei gelungen, die offene Drogenszene loszuwerden, die Schießereien seien zurückgegangen, die Bewohner arbeiteten mittlerweile besser mit der Polizei zusammen.Aber ein Wundermittel für die ganze Stadt gebe es nicht. »Jeder Konflikt ist anders.« Und immer noch sei das Misstrauen gegenüber der Polizei groß. Das hängt auch damit zusammen, dass in Schweden nur 25 Prozent der Mordfälle mit Schusswaffen aufgeklärt werden. Eine Studie der Stadtteilorganisation Folkets Husby zeigt, dass nichtweiße Bewohner überdurchschnittlich häufig durchsucht werden. Eine weitere Meldung dürfte die Situation nicht gerade entspannt haben: Premierminister Kristersson dachte laut darüber nach, das Militär bei der Gangbekämpfung einzusetzen. Die Sprengstoffexpertise des Militärs könnte sicherlich hilfreich sein, meint Shekarabi. Aber sollten Soldaten in Rinkeby patrouillieren, wäre das »eine Katastrophe«.Auch der Stadtteil-Aktivist Pär Plüschke glaubt nicht, dass mehr Repression das Problem lösen wird. Mit seiner Gruppe setzt er auf andere Wege, auf »solidarische Nachbarschaftsstrukturen«. Auch wenn sie mit ihren Erste-Hilfe-Kursen eher Symptome bekämpfen als Ursachen. »In Krisensituation sind wir Menschen unser bester Schutz. Je mehr wir wissen, desto besser können wir uns gegenseitig helfen.« Wie wichtig die Vorbereitung für den Ernstfall ist, wird nur einen Tag nach dem Workshop im alten Heizwerk deutlich.Hägersten, ein typisches Stockholmer-Mittelschicht-Viertel. Am Abend leuchtet Weihnachtsschmuck in den Fenstern, Eltern ziehen ihre Kinder auf Schlitten hinter sich her. Nur noch eine Blutspur im Schnee erinnert an das, was hier wenige Stunden zuvor geschah. Mit mehreren Schüssen wurde ein junger Mann niedergestreckt. Mitten am Tag. Passanten eilten herbei, leisteten Erste Hilfe. Der Mann überlebte.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Der Bandengewalt gerade noch entkommen: Autorin Faysa IdleProgressiver Prepper: Pär Plüschke organisiert Erste-Hilfe-WorkshopsFranco Villarreal lernt, wie man eine Schusswunde behandeltStockholmer Vorort Tensta: Kaum jemand habe sich vorstellen können, dass die Situation so eskalieren würdeAutorin Faysa Idle: »Man hasst das Leben«Autorin Faysa Idle im Café eines Hotels. Heute wohnt sie an einer geheimen Adresse.Gibt es zwei Schweden?Schwedischer Politiker Jomshof im Parlament: »Sie wollen nicht Teil unserer Gesellschaft sein«Polizistin Therese Shekarabi im Problemviertel Rinkeby»Wir sehen einen positiven Trend«Nur 25 Prozent der Mordfälle mit Schusswaffen werden aufgeklärtPolizistin Shekarabi begrüßt Jama Mumim Omar. Er verlor seinen Sohn bei einer Schießerei.",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704042004.217148,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Russland fliegt Luftangriffe auf Charkiw – zahlreiche Gebäude zerstört",
        "date_raw": "Sun, 31 Dec 2023 09:13:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-fliegt-luftangriffe-auf-charkiw-zahlreiche-gebaeude-zerstoert-a-4b1fa37b-c407-4afc-bbd0-f242ea47a15c#ref=rss",
        "subtitle": "In der Nacht zu Sonntag haben russische Kampfdrohnen Charkiw angegriffen. Die Raketen schlugen im Zentrum ein, beschädigten viele Gebäude. Ob es Tote und Verletzte gab, ist bislang unklar.",
        "content": "In der ostukrainischen Großstadt Charkiw haben russische Luftangriffe in der Nacht zum Sonntag nach Behördenangaben weitere Schäden verursacht. Bürgermeister Ihor Terechow und die örtliche Staatsanwaltschaft sprachen morgens von Angriffen mit Kampfdrohnen. Dadurch seien im Zentrum mehrere Wohngebäude, Büros und ein Café beschädigt worden. »Es gab einige Einschläge im Zentrum«, schrieb Terechow im sozialen Netzwerk Telegram. Informationen über Verletzte würden noch gesammelt.Die Stadt dicht an der Grenze zu  war schon am Samstag von mehreren russischen Raketen getroffen worden. Dabei wurden nach Behördenangaben 26 Menschen verletzt. Unter anderem wurde ein großes Hotel beschädigt. Explosionen wurden in den Nacht zu Sonntag auch aus dem westukrainischen Gebiet Chmelnyzkyj gemeldet. Die ukrainische Luftwaffe teilte mit, von 49 angreifenden Drohnen über der  in der Nacht seien 21 abgeschossen worden. Diese Militärangaben waren nicht unabhängig zu überprüfen.Russland führt seit fast zwei Jahren einen und hatte das Nachbarland am Freitag mit den bislang . Dem Bombardement fielen mindestens 39 Menschen zum Opfer. Ihrerseits beschoss die Ukraine am Samstag die . Dort berichtete die Gebietsverwaltung am Sonntagmorgen von 22 Toten, wie die Agentur Tass meldete. Unklar war zunächst, ob dies die direkte Folge ukrainischer Treffer war.Schwer beschädigtes Kharkiv Palace Hotel",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704042004.2821493,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trumps Immunitätsanspruch - Sonderermittler: »Gründer der Verfassung hätten das nie gebilligt«",
        "date_raw": "Sun, 31 Dec 2023 09:21:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trumps-immunitaetsanspruch-sonderermittler-gruender-der-verfassung-haetten-das-nie-gebilligt-a-0090e2ae-7f61-4b57-9987-754c5ea0e71b#ref=rss",
        "subtitle": "Versuchter Wahlbetrug lautet der Vorwurf der Anklage, Ex-Präsident Trump aber sieht sich qua Amt vor strafrechtlicher Verfolgung geschützt. Sonderermittler Jack Smith sieht dadurch die demokratische Grundlage der USA gefährdet.",
        "content": "Ist  durch seine Immunität als Präsident gegen Strafverfolgung geschützt? Diese Frage beschäftigt derzeit die Gerichte in den . Sonderermittler Jack Smith hat nun erneut darauf gedrängt, die Ansprüche des EX-Präsidenten zurückzuweisen. Die Behauptung, er könne nicht für Verbrechen im Amt zur Rechenschaft gezogen werden, bedrohe die demokratischen und verfassungsrechtlichen Grundlagen des Landes, heißt es in einem aktuellen Antrag des Sonderermittlers.Trump ist in der US-Hauptstadt  im Zusammenhang mit versuchtem Wahlbetrug angeklagt. Anhänger Trumps hatten am 6. Januar 2021 den Parlamentssitz in Washington gestürmt. Dort war der Kongress zusammengekommen, um den Sieg des Demokraten  bei der Präsidentenwahl formal zu bestätigen. Trump hatte seine Anhänger zuvor bei einer Rede aufgewiegelt. Infolge der Krawalle kamen damals fünf Menschen ums Leben.In dem Gerichtsverfahren, das für Anfang März anberaumt wurde, spielt Trump auf Zeit. Die Anwälte des 77-Jährigen argumentierten, dass der Republikaner nicht rechtlich für Taten belangt werden könne, die zu seinen Pflichten als Präsident gehörten. Die zuständige Richterin hatte einen entsprechenden Antrag allerdings abgelehnt. Gegen diese Entscheidung hatte Trump Berufung eingelegt – damit ist ein Berufungsgericht am Zug. Doch Sonderermittler Smith wählte einen ungewöhnlichen Weg: Er wollte das Berufungsgericht umgehen und wandte sich direkt mit der Bitte an den , die Frage zügig zu klären. Das Oberste Gericht des Landes aber . Damit muss die Berufung ihren Weg durch die Instanzen gehen, was sich hinziehen kann. Eine mündliche Verhandlung vor einem Berufungsgericht ist für den 9. Januar angesetzt.In dem neuen Schriftsatz der Staatsanwaltschaft heißt es nun: »Ein Präsident, der unrechtmäßig versucht, mit kriminellen Mitteln an der Macht zu bleiben, ohne durch eine mögliche strafrechtliche Verfolgung kontrolliert zu werden, könnte sowohl die Präsidentschaft selbst als auch die Grundlagen unseres demokratischen Systems der Regierungsbeamten gefährden, wenn er betrügerische Mittel einsetzt, um die Machtübergabe zu vereiteln und im Amt zu bleiben.«Ein weitreichender Immunitätsanspruch wie der von Trump könnte US-Präsidenten erlauben, Verbrechen zu begehen, um im Amt zu bleiben, heißt es weiter. »Die Gründer der Verfassung haben ein solches Ergebnis nicht beabsichtigt und hätten das auch nie gebilligt.«Will Trump wegen versuchten Wahlbetrugs vor Gericht bringen: Sonderermittler Jack Smith",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704042004.3076923,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: USA melden Huthi-Angriffe auf Frachter »Maersk Hangzhou«, Reederei setzt Fahrten aus",
        "date_raw": "Sun, 31 Dec 2023 11:27:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-usa-melden-huthi-angriffe-auf-frachter-maersk-hangzhou-a-48ac6dd4-218e-414d-a34a-6ab4ef4b63c8#ref=rss",
        "subtitle": "Das US-Militär hat eine Attacke von Huthi-Booten auf die »Maersk Hangzhou« verhindert. Schon am Vorabend war das Containerschiff von einer Rakete getroffen worden. Vorerst will die Reederei nicht mehr durch das betroffene Gebiet fahren.",
        "content": "Die  haben eigenen Angaben zufolge einen Angriff von Booten der Huthi-Milizen auf einen Frachter im Roten Meer abgewehrt. Am frühen Morgen (Ortszeit) habe das Containerschiff »Maersk Hanghzou« einen Notruf abgesetzt, der Frachter werde von kleineren Booten der Huthi-Milizen angegriffen. Das teilte das Regionalkommando der US-Streitkräfte US Centcom mit.Demnach seien die Huthis bis auf zwanzig Meter an das Schiff herangekommen, hätten es beschossen und versucht, das Containerschiff zu entern. Sicherheitskräfte an Bord hätten versucht, den Angriff abzuwehren. Zu Hilfe geeilte US-Hubschrauber seien ebenfalls beschossen worden. »Die Hubschrauber der US-Marine erwiderten das Feuer zur Selbstverteidigung, versenkten drei der vier kleinen Boote und töteten die Besatzungen«, heißt es in der Mitteilung weiter. Ein viertes Boot sei geflüchtet.Es war bereits das zweite Mal binnen weniger Stunden, dass der dänische Frachter angegriffen wurde. Schon am Vorabend hatte das US-Militär eigenen Angaben zufolge auf einen Hilferuf der »Maersk Hanghzou« reagiert. Der Frachter sei von einer Rakete getroffen worden, hieß es. In der Folge habe das Militär zwei ballistische Antischiffsraketen der Huthi-Milizen abgeschossen.Am Sonntagvormittag teilte die Reederei Maersk auf Anfrage der Nachrichtenagentur dpa mit, Fahrten durch das betroffene Gebiet erneut aussetzen zu wollen. Alle Durchfahrten sollten für 48 Stunden unterbrochen werden, um den Vorfall zu untersuchen und die Sicherheitslage zu bewerten. Maersk hatte bereist Mitte Dezember die Fahrt von Schiffen durch die Meerenge Bab al-Mandab zwischen dem Jemen und dem afrikanischen Dschibuti gestoppt. Andere Reedereien folgten dem Beispiel, darunter auch die deutsche Hapag-Lloyd.Die im Jemen basierten Huthis sehen sich als Teil der gegen Israel gerichteten selbst ernannten »Achse des Widerstands«. Dazu gehört neben der Hamas auch die schiitisch-islamistische Hisbollah-Miliz im Libanon. Seit Ausbruch des Gazakriegs greifen die Huthis Israel immer wieder auch mit Drohnen und Raketen an. US-Geheimdiensten zufolge werden sie von Israels Erzfeind  unterstützt, was Teheran bestreitet.Zuletzt attackierten die Rebellen wiederholt auch Schiffe vor der von ihnen kontrollierten Küste im Roten Meer – eine der für den Welthandel wichtigsten Schifffahrtsstrecken, die zum Suezkanal führt. Die  hatten daraufhin angekündigt, ihre Zusammenarbeit mit Streitkräften anderer Länder in der Region zu verstärken. An der Initiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach US-Angaben mehrere Länder, darunter das Vereinigte Königreich, Bahrain, Kanada, Frankreich, Italien, die Niederlande, Norwegen, die Seychellen und Spanien. Sie wollen den Schutz von Handelsschiffen verbessern.Lesen Sie hier mehr dazu: Schickte Hubschrauber zu Hilfe: Der Zerstörer »USS Gravely«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704042004.3341167,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israelischer Minister Bezalel Smotrich will Gazastreifen mit Israelis wiederbesiedeln",
        "date_raw": "Sun, 31 Dec 2023 12:34:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israelischer-minister-bezalel-smotrich-will-gazastreifen-mit-israelis-wiederbesiedeln-a-75cee872-9829-4f3b-98c7-5be6978189ff#ref=rss",
        "subtitle": "Bezalel Smotrich hat sich für die Wiederansiedlung von Israelis im Gazastreifen ausgesprochen. Die Palästinenser wollten das Gebiet selbst verlassen, behauptet der rechtsextreme Politiker.",
        "content": "Israels Finanzminister Bezalel Smotrich setzt sich für eine israelische Wiederbesiedlung des Gazastreifens nach dem Krieg ein. Der rechtsextreme Politiker sagte am Sonntag dem israelischen Armeesender, wenn  richtig vorgehe, werde es eine Abwanderung von Palästinensern geben, »und wir werden im  leben«. Laut einem Post des Senders auf der Plattform X, vormals Twitter, sagte Smotrich zudem: »Wir werden keine Situation erlauben, in der dort zwei Millionen Menschen leben. Wenn in Gaza 100.000 bis 200.000 Araber leben, wird die Diskussion über den Tag danach eine ganz andere sein.« Er fügte demnach hinzu: »Sie wollen gehen, sie leben seit 75 Jahren in einem Ghetto und in Leid.« Schon Mitte November hatte er sich für eine »freiwillige Abwanderung« von Palästinensern aus dem Gazastreifen in mehrere Länder .Aus Sorge vor einer Massenflucht haben sowohl  als auch  die Aufnahme von Flüchtlingen aus dem Gazastreifen abgelehnt. Das hat auch mit der Befürchtung zu tun, dass daraus am Ende eine dauerhafte Vertreibung werden könnte.Smotrich gilt als Verfechter der Vision von »Großisrael« und setzt sich auch für eine Annexion des besetzten Westjordanlands ein. Die Palästinenser hingegen beanspruchen das , den Gazastreifen sowie den arabisch geprägten Ostteil Jerusalems als Gebiet eines künftigen eigenen Staates. Israel hatte die Gebiete 1967 erobert.2005 hatte sich Israel aus dem Gazastreifen zurückgezogen und mehr als 20 israelische Siedlungen geräumt. Für die Vereinten Nationen ist der Gazastreifen weiterhin von Israel besetztes Gebiet, weil es bis auf einen Grenzübergang alle Zugänge kontrolliert. Israel steht auf dem Standpunkt, die Besatzung sei mit dem Abzug 2005 beendet worden.Die  sind klar gegen eine Wiederbesetzung des Gazastreifens durch Israel. Sie lehnen auch eine Zwangsvertreibung der 2,2 Millionen Palästinenser ab, die in dem schmalen Küstenstreifen leben. Die USA wollen, dass eine reformierte Palästinensische Autonomiebehörde nach dem Krieg die Kontrolle auch des Gazastreifens übernimmt. Israels Ministerpräsident Benjamin Netanyahu lehnt dies jedoch ab. Er will, dass die Armee auch nach dem Krieg die Sicherheitskontrolle beibehält, und fordert eine Entmilitarisierung Gazas.Laut der von der islamistischen  kontrollierten Gesundheitsbehörde in Gaza wurden bisher 21.672 Menschen in dem Küstengebiet getötet. Es wird dabei nicht zwischen Zivilisten und Kämpfern unterschieden. Die Zahl lässt sich nicht unabhängig prüfen.Auslöser des Gazakriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der islamistischen Hamas sowie anderer Gruppen am 7. Oktober in Israel verübt hatten.Der israelische Finanzminister Bezalel Smotrich",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704042004.3969567,
        "language": "DE",
        "source": "Spiegel"
    }
]
