[
    {
        "title": "Champions League der Frauen: Blitzstart gegen Ajax Amsterdam reicht FC Bayern München nicht zum Sieg",
        "date_raw": "Thu, 14 Dec 2023 23:56:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-der-frauen-blitzstart-gegen-ajax-amsterdam-reicht-fc-bayern-muenchen-nicht-zum-sieg-a-9b03ff8a-fc6d-45e1-908a-4e4e1932ef31#ref=rss",
        "subtitle": "Lea Schüller brauchte keine zwei Minuten, um Bayerns Fußballerinnen in Führung zu bringen – doch ihr Team blieb nicht lange auf der Siegerstraße. In einer engen Gruppe half der Punktgewinn trotzdem weiter.",
        "content": "Die Fußballerinnen des  haben auf dem erhofften Weg ins Viertelfinale der  Punkte liegen lassen. Der deutsche Meister kam im dritten Gruppenspiel am Donnerstagabend nicht über ein 1:1 (1:1) gegen  hinaus. Nationalstürmerin  hatte die Gastgeberinnen auf dem Bayern-Campus bereits in der 2. Minute in Führung geschossen. Chasity Grant brachte mit ihrem Ausgleichstreffer in der 38. Minute die Münchnerinnen sichtlich aus dem Konzept.In der Tabelle kletterten die Bayern trotz der verpassten drei Punkte: Dank des Unentschiedens zogen die Münchnerinnen (5 Punkte) an der AS Rom vorbei, die bei Paris Saint-Germain ihre erste Niederlage (1:2) der Gruppenphase hinnehmen musste.Das Team von Trainer Alexander Straus hatte zum Auftakt 2:2 gegen die Roma gespielt und danach 1:0 bei PSG gewonnen. Der Norweger musste nicht nur auf  (Muskelblessur) verzichten, sondern nach gut 20 Minuten Magdalena Eriksson verletzt auswechseln.Ärgerlich für die Bayern-Frauen: Ein Treffer von Linda Dallmann wurde wegen einer angeblichen Abseitsstellung von Vorbereiterin Katharina Naschenweng fälschlicherweise nicht anerkannt (27.) – einen Videobeweis gibt es bei den Frauen in der Gruppenphase noch nicht. Die englische Europameisterin  vergab in der zweiten Halbzeit vor 2500 Zuschauern eine große Chance zur Führung.Der FC Bayern kam auch nach der Pause nicht richtig ins Pressing, machten dann aber zunehmend Druck. Einen satten Schuss von Schüller lenkte Ajax-Torhüterin Regina van Ejik gerade noch an die Latte. Das Rückspiel in den Niederlanden ist bereits am kommenden Mittwoch (18.45 Uhr). Die Frauen von  hatten bereits am Dienstag mit  bei  verloren. Der  hatte die Gruppenphase verpasst.Bayerns Lea Schüller im Zweikampf mit Ajax' Rosa van Gool",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702663204.0445256,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ankaragücü: Ex-Präsident Faruk Koca nach Attacke auf Schiedsrichter lebenslang gesperrt",
        "date_raw": "Thu, 14 Dec 2023 23:28:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ankaraguecue-ex-praesident-faruk-koca-nach-attacke-auf-schiedsrichter-lebenslang-gesperrt-a-3725f48d-62dd-4855-b759-325caab2badc#ref=rss",
        "subtitle": "Mit einem Faustschlag gegen Schiedsrichter Halil Umut Meler hatte Faruk Koca international für Empörung gesorgt. Im Anschluss trat Koca als Präsident seines Klubs Ankaragücü zurück – er kam damit dem türkischen Verband zuvor.",
        "content": "Nach dem brutalen Angriff auf Schiedsrichter Halil Umut Meler bei einem Erstliga-Spiel ist Ankaragücüs Ex-Präsident Faruk Koca mit einer lebenslangen Sperre vom türkischen Fußballverband belegt worden. Außerdem muss der Klub Ankaragücü eine Geldstrafe in Höhe von umgerechnet rund 63.000 Euro zahlen und darf in den kommenden fünf Heimspielen zudem keine Zuschauer zulassen. Das teilte der Verband am Donnerstag mit.Als Begründung wurden die von »Vereinsmitgliedern und Fans verursachten Vorfälle auf dem Spielfeld« genannt. Weitere Vereinsfunktionäre erhielten unter anderem Geldstrafen oder wurden verwarnt.Koca erhielt eine fünfjährige Sperre. Laut Verbandsregeln wird jede Sperre über drei Jahre zu einer dauerhaften Sperre. Koca hatte Schiedsrichter Meler nach dem Abpfiff des Spiels zwischen MKE Ankaragücü und Çaykur Rizespor mit der Faust ins Gesicht geschlagen, wie auf Videos zu sehen war. Meler ging daraufhin zu Boden, weitere Beteiligte traten auf ihn ein. Rizespor hatte in der siebten Minute der Nachspielzeit den 1:1-Ausgleich erzielt. Koca trat am Dienstagabend zurück.Als Reaktion auf den Vorfall sollen bis zum 19. Dezember alle Ligaspiele ausgesetzt werden. Der Vorfall hatte über die Grenzen der Türkei hinweg für große Empörung gesorgt. Unter anderem der ehemalige Star-Referee Pierluigi Collina und Fifa-Präsident  verurteilten den Angriff scharf. Auch der türkische Staatspräsident Recep Tayyip Erdoğan verurteilte den Übergriff.Faruk Koca nach seinem tätlichen Angriff auf Schiedsrichter Halil Umut Meler",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702663204.069253,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: Wie ein Mitarbeiter dem Klub Jacksonville Jaguars 22 Millionen Dollar stahl",
        "date_raw": "Fri, 15 Dec 2023 16:17:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-wie-ein-mitarbeiter-dem-klub-jacksonville-jaguars-22-millionen-dollar-stahl-a-8ec1bc72-477c-45c8-9426-02484bfbe941#ref=rss",
        "subtitle": "Ein ehemaliger Angestellter hat sich vor einem Gericht in Florida schuldig bekannt, den Footballklub Jacksonville Jaguars über vier Jahre hinweg bestohlen zu haben. Ihm drohen bis zu 30 Jahre Haft.",
        "content": "Ein 31-jähriger ehemaliger Angestellter der Jacksonville Jaguars, der beschuldigt wird, mehr als 22 Millionen Dollar von der NFL-Franchise gestohlen zu haben, hat sich am Donnerstag vor einem Gericht in Florida schuldig bekannt. Amit Patel, ehemaliger Finanzmanager der Jaguars, soll zwischen 2019 und 2023 ein firmeninternes Kreditkartenprogramm manipuliert haben.In der vergangenen Woche, als die Jaguars den Vorfall bestätigten, gab Patels Anwalt an, sein Mandat habe »ungefähr 99 Prozent« des gestohlenen Geldes verspielt. Vor Gericht sagte Patel, er befinde sich wegen Spielsucht in Behandlung. Er begann 2018, für Jacksonville zu arbeiten und wurde im Februar dieses Jahres entlassen.Bei den Jaguars beaufsichtigte er die monatlichen Finanzberichte und hatte Kontrolle über ein virtuelles Kreditkartenprogramm, mit dem autorisierte Mitarbeiter geschäftliche Ausgaben decken konnten. Das ermöglichte es Patel, wie aus der Gerichtsakte hervorgeht, unrechtmäßige Transaktionen zu tätigen.Patel habe sich große Mühe gegeben, seine Handlungen zu verbergen, und zahlte einen Teil der Kreditkartenschulden von seinem persönlichen Konto ab, wie sein Anwalt angab. Außerdem habe er weiterhin Glücksspiele gespielt, in der Hoffnung, sein Geld zurückzugewinnen und die veruntreuten Gelder zurückzuzahlen.Dem Sportportal »« zufolge, das zuerst über den Fall berichtet hatte, hieß es in der Anklageschrift, Patel habe das Geld unter anderem für eine Eigentumswohnung, Kryptowährung, das Chartern von Privatjets, Luxushotelaufenthalte, zwei Autos und eine Designeruhr ausgegeben, die über 95.000 US-Dollar wert sein soll.Die Jaguars hätten laut »The Athletic« angegeben, Patel habe einen Mangel an Aufsicht ausgenutzt, nachdem ein Kollege mit ähnlichen Befugnissen in eine andere Abteilung versetzt worden war. Es seien im Anschluss mehr Kontrollen eingeführt worden.Patel hat nun vier Monate Zeit, einige der Besitztümer zu verkaufen, um den Jaguars zumindest teilweise die gestohlene Summe zurückzahlen zu können. Patel droht eine Haftstrafe von bis zu 30 Jahren. Da er sich schuldig bekannte, könnte die Strafe milder ausfallen.Die Heimspielstätte der Jacksonville JaguarsJacksonvilles Quarterback Trevor Lawrence",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702663204.1313565,
        "language": "DE",
        "source": "Spiegel"
    }
]
