[
    {
        "title": "Weihnachten um jeden Preis: Konsum in der Krise",
        "date_raw": "Mon, 18 Dec 2023 07:29:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/weihnachten-um-jeden-preis-konsum-in-der-krise-a-65f5be2b-ad67-4ee7-8e72-b3b997997b33#ref=rss",
        "subtitle": "Unterm Weihnachtsbaum droht ein Preisschock: Von der Schokolade bis zur Tanne ist vieles teurer geworden. Doch am Fest sparen Verbraucher kaum – das weiß auch der Handel.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702906204.1822882,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Teure Auftritte: Der Weihnachtsmann kommt seltener zu Besuch",
        "date_raw": "Mon, 18 Dec 2023 07:10:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/teure-auftritte-der-weihnachtsmann-kommt-seltener-zu-besuch-a-1f54e163-3fcf-4128-9322-eae9291a56c6#ref=rss",
        "subtitle": "Der Besuch des Weihnachtsmanns ist für viele Kinder der Höhepunkt während der Adventszeit. Doch hohe Preise bringen die lieb gewonnene Tradition unter Druck.",
        "content": "Der Fachkräftemangel hat auch die Weihnachtsmannbranche erwischt: Es gibt immer weniger Darsteller, die in der  und an Heiligabend Kinder im Kostüm und mit Rauschebart überraschen. Auch die Nachfrage hat sich nach der Coronapandemie nicht wieder erholt. »Das Buchungsverhalten ist verhalten«, sagt Petra Henkert vom Weihnachtsbüro Zeuthen in Brandenburg. Bundesweite Zahlen zur Vermittlung gibt es keine.Eine mögliche Ursache könnten demnach die gestiegenen Preise für den Besuch des  sein. Der Standardpreis für einen Auftritt liege inzwischen bei 85 Euro, das sei »einfach zu viel« für einige Familien, sagt Henkert. Im Jahr 2000, als sie mit der Vermittlung begonnen habe, habe der Preis noch bei 30 Euro gelegen. Heute könnten es teilweise sogar bis zu 250 Euro sein.Jahrelang waren zudem Studentinnen und Studenten als Weihnachtsmänner und -frauen im Einsatz, vermittelt von den Studierendenwerken. Doch 2019 vermittelten nur noch drei von den bundesweit 57 Studierendenwerken Weihnachtsmänner. Ob inzwischen alle ausgestiegen sind, ist dem Deutschen Studierendenwerk nicht bekannt.Engel und Weihnachtsmänner konnten lange auch über die Agenturen für Arbeit gebucht werden, aber während der Pandemie lief das Geschäft schlechter. Die Arbeitsagentur Hannover stieg komplett aus. Grund war der Fachkräftemangel: »Unsere Weihnachtsmänner sind in der Coronazeit stark eingeschränkt gewesen und sind es – aufgrund des Lebensalters – noch immer«, sagt ein Behördensprecher. Auch habe es kaum ernsthafte neue Bewerbungen gegeben.Letzte Vorbereitungen vor dem Auftritt: Kaum ernsthafte Bewerbungen",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702906204.2096288,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Wirtschaft beendet das Jahr mit einer Rezession",
        "date_raw": "Mon, 18 Dec 2023 14:07:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-beendet-das-jahr-mit-einer-rezession-a-f00297d0-5ea5-4908-bc92-a6174c578f78#ref=rss",
        "subtitle": "Die Stimmung in deutschen Chefetagen hat sich überraschend verschlechtert. Vor allem Industrie und Baubranche fehlen die Aufträge.",
        "content": "Schlechte Bescherung für die Wirtschaft: Die deutsche Konjunktur steuert zum Jahresende Richtung Rezession – und die Firmen blicken skeptischer auf das erste Halbjahr 2024.Der Ifo-Geschäftsklimaindex signalisierte am Montag, dass sich die Stimmung der Unternehmen im Dezember überraschend eingetrübt hat. Das Konjunkturbarometer sank zum Vormonat um 0,8 Punkte auf 86,4 Zähler, wie das Münchner Ifo-Institut bei seiner Umfrage unter rund 9000 Führungskräften herausfand. Zuvor hatte es zwei Anstiege in Folge gegeben und Fachleute hatten ein weiteres Plus erwartet.Nicht zuletzt der Haushaltskompromiss der Ampelregierung verunsichert viele Firmen. »Die Bescherung zum Weihnachtsfest für die deutsche Wirtschaft fällt dieses Jahr bescheidener aus«, sagte Ifo-Konjunkturexperte Klaus Wohlrabe der Nachrichtenagentur Reuters.Viele Ökonomen sprachen von einem Dämpfer zum Jahresende. »Das ist eine kalte Dusche«, sagte Commerzbank-Chefvolkswirt Jörg Krämer. Die maue Stimmung zog sich fast durch alle Branchen: Bei der Industrie trübte sich die Laune in den Chefetagen deutlich ein.Bergab ging es auch im Handel, der bisher ernüchtert auf das so wichtige Weihnachtsgeschäft schaut. Am Bau, der wegen hoher Zinsen unter dem Einbruch am Wohnungsbau leidet, fiel das Ifo-Barometer sogar auf den niedrigsten Wert seit September 2005.Einzig bei den Dienstleistern ging es leicht bergauf – allerdings mit Ausnahme der Gastronomie. Die Branche fürchtet Einbußen, wenn die Mehrwertsteuer für Speisen ab Januar wieder von sieben auf 19 Prozent steigt. »Die Preise in der Gastronomie werden steigen«, sagte Wohlrabe.Auch die  erwartet, dass die Schwächephase der deutschen Wirtschaft weiter andauert: »Das reale Bruttoinlandsprodukt (BIP) in  dürfte im vierten Quartal 2023 erneut leicht zurückgehen«, schreibt die Bundesbank in ihrem am heutigen Montag veröffentlichten Monatsbericht.Das wäre das zweite Quartal in Folge, in dem die Wirtschaftsleistung schrumpft. Damit wäre Europas größte Volkswirtschaft in einer sogenannten »technischen Rezession«.Ausschlaggebend für den erneuten Rückgang ist nach Angaben der Bundesbank die Flaute in der Industrie und auf dem Bau. Beide Sektoren litten weiter unter schwacher Nachfrage, Auftragspolster pufferten dies zunehmend weniger ab. Die Industrieproduktion werde zudem durch den vorangegangenen Anstieg der Energiepreise gedrückt.Dagegen dürfte sich nach Einschätzung der Bundesbank-Volkswirte der private Verbrauch langsam erholen – auch, weil Löhne steigen und die Inflationsrate tendenziell sinkt. »Zu Beginn des kommenden Jahres dürfte die deutsche Wirtschaft wieder leicht expandieren«, prognostiziert die Bundesbank.Für das Gesamtjahr 2023 rechnet die Bundesbank mit einer um 0,1 Prozent schrumpfenden Wirtschaftsleistung, . Die Wachstumserwartung für 2024 wurde von 1,2 Prozent in der Juni-Prognose auf nun 0,4 Prozent reduziert. Mittelfristig rechnet die Bundesbank wieder mit einem etwas stärkeren Wachstum von 1,2 Prozent im Jahr 2025 und 1,3 Prozent im Jahr 2026.Arbeiter mit einem Winkelschleifer: In vielen Betrieben brechen Aufträge weg",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702906204.2865508,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "O2-Chef wehrt sich gegen neuerliche Auktion für Mobilfunkfrequenzen",
        "date_raw": "Mon, 18 Dec 2023 07:56:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/o2-chef-wehrt-sich-gegen-neuerliche-auktion-fuer-mobilfunkfrequenzen-a-eb5532f2-d6b1-4f76-abc9-0bb147e21752#ref=rss",
        "subtitle": "Im kommenden Jahr steht die Verlängerung der Nutzungsrechte für die Mobilfunkfrequenzen an. Die Vorfreude in den Chefetagen der Telefongesellschaften hält sich jedoch in Grenzen.",
        "content": "In einer Debatte, deren Ergebnis für die künftigen deutschen  wegweisend ist, hat O2-Chef Markus Haas seine Forderung nach einer Verlängerung der jetzigen Nutzungsrechte um acht Jahre bekräftigt. »Wenn wir keine Verlängerung bekommen, haben wir keine Planungssicherheit, um die letzten Versorgungslücken schließen und alle Menschen in Deutschland mit 5G versorgen zu können«, sagte der Vorstandsvorsitzende von Telefónica Deutschland () in München. Die Qualität aller deutschen Netze würde leiden, sollte es im nächsten Jahr eine Auktion geben – es gebe zu wenig Spektrum, um es unter vier Firmen zu verteilen.Die Mobilfunker nutzen für ihre Handynetze unterschiedliche Frequenzbänder, deren Nutzungsrechte bisher zeitversetzt versteigert wurden. 2019 hatte es die bisher letzte Auktion gegeben, bei der sich die Branche zur Zahlung von 6,6 Milliarden Euro verpflichtete. Erstmals seit langer Zeit griffen nicht nur die drei etablierten Anbieter ,  Deutschland und  zu, sondern auch der Neueinsteiger 1&1, der zum United-Internet-Konzern gehört.2024 soll eigentlich die nächste Auktion stattfinden. Die geringe Zahl der freien Frequenzen lässt allerdings wenig Spielraum für die Verteilung unter vier Anbietern. Deshalb hatte die Bundesnetzagentur vorgeschlagen, dass jeder Betreiber auf einen Teil der Frequenzbänder verzichtet. Dieser wäre aber schlecht für den Neueinsteiger 1&1, der sein bisher sehr kleines Netz mit dem Zugriff auf weitere Frequenzbänder eher ausbauen will. Final entscheiden will die Bundesbehörde im Frühjahr 2024.O2-Chef Haas: Wenig Spielraum",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702906204.325946,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nach Förderstopp: Autobauer Stellantis garantiert E-Auto-Prämie für Privatkunden",
        "date_raw": "Mon, 18 Dec 2023 12:54:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/nach-foerderstopp-autobauer-stellantis-garantiert-e-auto-praemie-fuer-privatkunden-a-8cb8c495-eaa9-4f7e-a47f-51f1031dfdff#ref=rss",
        "subtitle": "Das jähe Ende der staatlichen E-Auto-Förderung nutzt der Stellantis-Konzern für einen Werbeschachzug: Privatkunden dürfen auf einen Rabatt in Höhe des Umweltbonus hoffen.",
        "content": "Privat statt Staat: Nachdem am Wochenende die E-Auto-Prämie , springt jetzt der Autokonzern Stellantis in die Bresche und nutzt die Gelegenheit für einen Marketingschachzug, indem er kurzfristig den gesamten Umweltbonus für seine Privatkunden übernimmt.Der Multi-Marken-Hersteller (unter anderem Peugeot, , , Jeep) garantiere bis zum Jahresende die volle Prämie (bis zu 6750 Euro inklusive Herstelleranteil) für Elektrofahrzeuge, die nach den bisherigen Richtlinien förderungsfähig waren. Das gab das Unternehmen am Montag in Rüsselsheim bekannt.Zusätzlich will Stellantis für bereits bestellte E-Fahrzeuge, die von ihren Besitzern bis zum 29. Februar 2024 zugelassen werden, die ursprünglich geplante gesenkte Prämie von bis zu 4500 Euro übernehmen. Der Umweltbonus werde in der jeweiligen Höhe als zusätzlicher Nachlass gewährt.Am Wochenende hatte die Bundesregierung das 2016 eingeführte Förderprogramm für E-Autos unerwartet abrupt gestoppt. Seit diesem Montag nimmt das zuständige Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bafa) keine Anträge mehr an. Es werde nur noch der Bestand abgearbeitet, bestätigte die Behörde. Die Mittel für 2023 seien bereits aufgebraucht, hieß es am Sonntag aus Kreisen des Wirtschaftsministeriums. Die noch für 2024 angesetzten 209 Millionen Euro reichen wohl nur noch aus, wenn die Förderung mit sofortiger Wirkung ausläuft.Unterdessen sieht der Bund für Umwelt und Naturschutz (BUND) die Autoindustrie in der Pflicht, bezahlbare E-Autos anzubieten. Bei Kleinwägen schlummere ein großes Potenzial, sagte Jens Hilgenberg, Verkehrsexperte des Bunds für Umwelt und Naturschutz (BUND). »Deutsche Konzerne verweigern jedoch aktuell bezahlbare E-Autos für die Masse.«Rund 10 Milliarden Euro Steuergeld seien in den vergangenen Jahren geflossen, damit E-Autos auf die Straße kommen, sagte Holgenberg. »Der größte Treiber für mehr E-Autos auf der Straße waren und sind aber nicht die Kaufprämien, sondern vielmehr die EU-Flottenregulierung.« Diese gebe vor, welchen durchschnittlichen CO₂-Ausstoß die in einem Jahr in Europa verkauften Fahrzeuge des jeweiligen Konzerns erreichen müssen.Elektrofahrzeug von Opel: Umweltbonus vom Hersteller",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702906204.4758492,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Schmerzgrenze überschritten«: Cem Özdemir beklagt Streichung von Agrardiesel-Subvention",
        "date_raw": "Mon, 18 Dec 2023 10:42:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/schmerzgrenze-ueberschritten-cem-oezdemir-beklagt-streichung-von-agrardiesel-subvention-a-56a45a77-d508-4600-a603-caf80bb2c686#ref=rss",
        "subtitle": "Mit einem Traktor-Treck protestieren Landwirte in Berlin gegen die Einschnitte der Ampel im Agrarbereich. Bundeslandwirtschaftsminister Cem Özdemir hat sich inzwischen in die vorderste Linie der Kritiker eingereiht.",
        "content": "In Berlin ist die Straße des 17. Juni in Tiergarten in beiden Richtungen gesperrt, weil bereits Hunderte Traktoren zu der angekündigten Kundgebung im Regierungsviertel eingetroffen sind. Auch eine Sternfahrt zum Brandenburger Tor war laut Verkehrsinformationszentrale geplant.Manche Landwirte waren schon die ganze Nacht im Regierungsviertel. Der Deutsche Bauernverband verlangt von der Ampel eine Rücknahme der Pläne, Regelungen zum Agrardiesel und zur Kfz-Steuerbefreiung für Einsparungen im Bundeshaushalt abzuschaffen.Bundeslandwirtschaftsminister  (Grüne) hat seine Kritik an der von der Koalition beschlossenen Streichung der Steuerentlastung für Agrardiesel noch einmal bekräftigt. »Diese Kürzungen, wie wir sie da vornehmen, die überfordern den Sektor«, sagte Özdemir im ARD-»Morgenmagazin«. Die Schmerzgrenze für  sei mit dieser Maßnahme »meines Erachtens überschritten«, fügte Özdemir hinzu.Die geplanten Streichungen der  und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen sind Teil der Haushaltskonsolidierung der Bundesregierung nach dem Urteil des Bundesverfassungsgerichts. Der Deutsche Bauernverband (DBV) hat die Landwirte für Montag zu einer Demonstration gegen die Streichungen in Berlin aufgerufen. Özdemir nimmt daran teil und will eine Rede halten.Der Minister betonte im »Morgenmagazin«, er wolle sich den erforderlichen Sparanstrengungen nicht verschließen. Die Streichung der Steuerentlastungen beim Agrardiesel sei aber falsch. Er habe intern bereits alternative Einsparvorschläge gemacht.Der ernährungspolitische Sprecher der FDP-Fraktion, Gero Hocker, hatte am Wochenende den Grünen die Verantwortung für die Streichung der Diesel-Subventionen zugewiesen: Es sei Özdemirs Ministerium gewesen, das den Vorschlag eingebracht habe, und der sei zudem vom Vizekanzler Robert Habeck (Grüne) abgesegnet worden. Özdemir verteidigte sich in der »Bild«-Zeitung, er habe lediglich eine Überarbeitung und keine Streichung der Subventionen gefordert.Habeck bestätigte Özdemirs Version, verteidigte jedoch die Pläne der Ampel für den Agrarbereich. »Der Bundeskanzler, der Finanzminister und ich haben die Entscheidung zur Agrardiesel-Beihilfe im Sinne einer Gesamtlösung treffen müssen«, sagte Habeck. »Das war nicht leicht und auch ich weiß um die Härten.«Politik müsse »die Leute mitnehmen«, sagte Özdemir. Dies allerdings sei im Fall der von der Ampelkoalition geplanten parallelen Streichungen der Agrardiesel-Subvention und der Kfz-Steuerbefreiung für land- und forstwirtschaftliche Maschinen nicht der Fall. »Wir überfordern die gerade.«Bauern und Bäuerinnen versorgten die Menschen mit , außerdem gehe ein Großteil ihrer Erzeugnisse in den Export, fügte Özdemir an. Die geplanten Kürzungen führten dazu, »dass sich die Wettbewerbsbedingungen für deutsche Landwirte verschlechtern«. Auch stünden den Bauern schlicht keine alternativen Antriebsarten offen. Deren schwere Arbeitsmaschinen ließen sich eben nicht mit Elektromotoren antreiben.Bauernproteste in Berlin: »die Leute mitnehmen«",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702906204.5075853,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Prozess gegen Hongkonger Verleger Jimmy Lai hat begonnen",
        "date_raw": "Mon, 18 Dec 2023 08:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/prozess-gegen-hongkonger-verleger-jimmy-lai-hat-begonnen-a-2a6c5c99-464b-441b-ac09-dca089ec48f6#ref=rss",
        "subtitle": "Das Regime in Peking geht mit unnachsichtiger Härte gegen die Verfechter der Demokratie in Hongkong vor. Der Verleger Jimmy Lai ist eines der prominentesten Opfer. Jetzt steht er erneut vor Gericht.",
        "content": "In  hat der Prozess gegen den Verleger und Demokratieaktivisten Jimmy Lai wegen unterstellter Verstöße gegen das umstrittene Sicherheitsgesetz der chinesischen Sonderverwaltungsregion begonnen. Der 76-Jährige erschien am Montag vor einem Gericht im Stadtteil West Kowloon, wie die Hongkonger Zeitung »South China Morning Post« und andere Medien übereinstimmend berichteten.Lai ist Gründer der prodemokratischen Hongkonger Zeitung »Apple Daily«. Das Blatt wurde 2021 zwangsweise eingestellt, nachdem es wegen angeblicher Verstöße gegen das Sicherheitsgesetz ins Visier der Behörden geraten war. Lai wurde bereits zu zwei Haftstrafen verurteilt und sitzt seit drei Jahren im Gefängnis. Sollte der Verleger wie erwartet auch in dem nun beginnenden Prozess schuldig gesprochen werden, droht ihm im schlimmsten Fall eine lebenslange Haftstrafe. Der Prozess, der schon mehrmals verschoben worden war, soll bis ins neue Jahr andauern.Das Sicherheitsgesetz, das 2020 in Folge von Massenprotesten für mehr  in Kraft trat, richtet sich gegen die prodemokratische Opposition und gegen Aktivitäten, die  als umstürzlerisch, separatistisch, terroristisch oder verschwörerisch ansieht. Zahlreiche Aktivisten wurden seit dem Ende der Proteste bereits verurteilt oder sind ins Ausland geflohen.Der Geschäftsführer des Vereins Reporter ohne Grenzen, Christian Mihr, kritisierte das Verfahren gegen Lai. »Kurz vor diesem historischen Prozess ist es wichtiger denn je, dass sich die internationale Gemeinschaft hinter Jimmy Lai stellt«, sagte Mihr laut einer Mitteilung: »Das Gericht muss sich an die Rechtsstaatlichkeit halten und dieses fadenscheinige Verfahren einstellen.«In den vergangenen drei Jahren hätten die Behörden das Sicherheitsgesetz und andere Gesetze als Vorwand genutzt, um mindestens 28 Journalistinnen und Journalisten sowie Verteidiger der Pressefreiheit in Hongkong zu verfolgen.Seit dem 1. Juli 1997 gehört die frühere britische Kronkolonie wieder zu China und wird nach dem Grundsatz »ein Land, zwei Systeme« regiert. Diese Vereinbarung sieht eigentlich vor, dass Hongkonger für 50 Jahre bis 2047 »ein hohes Maß an Autonomie« und viele Freiheiten genießen. Seit der Verabschiedung des Sicherheitsgesetzes reden viele jedoch nur noch von »einem Land, einem System«.Gefangener Lai (Archivbild): Unnachgiebige Härte",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702906204.5822024,
        "language": "DE",
        "source": "Spiegel"
    }
]
