[
    {
        "title": "Wärmepumpen werden bei Dieben immer beliebter",
        "date_raw": "Mon, 25 Dec 2023 13:11:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/waermepumpen-werden-bei-dieben-immer-beliebter-a-e7085236-a65b-43b1-932d-9555b19a06c6#ref=rss",
        "subtitle": "Bei Neubauten und Sanierungen entscheiden sich viele Menschen für Wärmepumpen als Heizung. Leider sind die teuren und schweren Geräte bei Dieben ebenso populär.",
        "content": "Die Energiewende sorgt auch in Sachsen und Sachsen-Anhalt vermehrt für den Einbau von Wärmepumpen – die teuren Geräte sind aber auch für Diebe zunehmend interessant. Häufig werden die Geräte von Baustellen oder aus Neubauten entwendet, wie ein Sprecher des Landeskriminalamts Sachsen-Anhalt (LKA) auf Anfrage der Deutschen Presse-Agentur sagte. Im Vorjahr seien 15 Diebstähle von Wärmepumpen registriert worden. Im ersten Halbjahr dieses Jahres bereits neun. Die Schadenssumme bewege sich im unteren sechsstelligen Bereich.In Sachsen wurde im Vorjahr eine Anlage im Wert von 7800 Euro im Landkreis Bautzen von einem Grundstück gestohlen. In diesem Jahr wurden bis Ende November zwei Fälle registriert, wie das LKA mitteilte. Im Landkreis Nordsachsen brachen Unbekannte in den verschlossenen, unbewohnten Rohbau eines Eigenheims ein und entwendeten die dort bereits installierte Wärmepumpe samt Rohrleitungen, Hydraulikgerät und Außengerät im Gesamtwert von etwa 10.000 Euro. Im Landkreis Leipzig gelangten Diebe auf ein mit einem Bauzaun gesichertes Baustellengelände und stahlen eine etwa 350 Kilogramm schwere Wärmepumpe.Allein in Magdeburg wurden in den beiden vergangenen Jahren sechs Fälle registriert, betonte ein LKA-Sprecher. Es handle sich zwar nicht um ein Massenphänomen, ein Anstieg der Fälle sei aber zu erwarten, weil es einen Absatzmarkt für die teuren Geräte gebe. Es gehöre jedoch viel kriminelle Energie dazu, weil die Täter zum Abtransport der schweren Geräte ein geeignetes Fahrzeug benötigten.Die Kriminalexperten raten, das Baugelände so gut wie möglich mit Zäunen zu sichern und nach Möglichkeit Video- und Alarmanlagen zu installieren. Zudem sollte die Individualnummer der Geräte notiert werden. »Verankern Sie die Wärmepumpe mit Eisenstangen im und am Betonsockel mit Abreißmuttern oder Einschlagkugeln für Innensechskantschrauben oder verschweißen Sie die Muttern«, rät der Sprecher des LKA Sachsen. Zudem sollte geprüft werden, ob der Diebstahl einer Wärmepumpe von der Versicherung ausgeglichen wird.Hier können Sie lesen, .Nicht nur bei Hauseigentümern beliebt: Moderne Wärmepumpe",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703673003.4154615,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Onlinesprechstunde beim Tierarzt: Der pelzige Patient",
        "date_raw": "Tue, 26 Dec 2023 16:00:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/onlinesprechstunde-beim-tierarzt-der-pelzige-patient-a-50ab5db2-b0ac-41fe-8717-4323fc2a1c0c#ref=rss",
        "subtitle": "Was in der Humanmedizin nur rumpelig anläuft, setzt sich bei Katze und Hund schneller durch: die Onlinesprechstunde beim Arzt. Der Service ist nicht billig – aber viele Tierhalter sind bereit, dafür zu zahlen.",
        "content": "Eine Katze der Rasse Britisch-Kurzhaar sitzt in einer Tierarztpraxis in Kleinmachnow (Brandenburg) auf einer Waage",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703673003.4508622,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Arztpraxen bleiben aus Protest bis ins kommende Jahr geschlossen",
        "date_raw": "Wed, 27 Dec 2023 06:51:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/arztpraxen-bleiben-aus-protest-bis-ins-kommende-jahr-geschlossen-a-57db9675-6fd5-408e-9446-c157458d89ff#ref=rss",
        "subtitle": "Die Plakate gegen den Gesundheitsminister gehören fast schon zur Grundausstattung vieler Praxen. Nun verschärfen die niedergelassenen Ärzte den Protest. Für Vertretungen soll allerdings gesorgt sein.",
        "content": "Viele Arztpraxen bleiben in diesem Jahr zehn Tage lang geschlossen – von Heiligabend bis zum 2. Januar. Aus Protest gegen die Gesundheitspolitik von Bundesminister  (SPD) haben Ärzteverbände dazu aufgerufen, Hausarzt- und Facharztpraxen bundesweit zwischen den Jahren nicht zu öffnen. Die für Mittwoch bis Freitag geplante Aktion ist Teil der Kampagne »Praxis in Not«, die von mehr als 20 Verbänden unterstützt wird. Patientenschützer und Lauterbach selbst bezeichneten die Aktion als unverständlich.Der Virchowbund der niedergelassenen Ärztinnen und Ärzte rechnet damit, dass Tausende Praxen geschlossen bleiben könnten. Die Praxen waren dazu aufgerufen worden, ihre Patienten über die Schließung zu informieren, auf den ärztlichen Bereitschaftsdienst zu verweisen und für Vertretung für dringende Notfälle zu sorgen.Ein wichtiger Grund für den Protest ist wie meist das Geld. Zu den Kernforderungen der Ärzte gehören die Wiedereinführung der Neupatientenregelung, durch die neue Kassenpatienten abgerechnet werden konnten, ohne das vorgegebene Budget zu belasten. Zudem fordern die Ärzte, dass Kostensteigerungen durch Inflation und höhere Löhne der Angestellten schneller in die Vergütungen durch die Kassen eingerechnet werden. Ein anderer wichtiger Grund besteht in den Strukturreformen, die Lauterbach vorantreibt und die das Zusammenspiel von Krankenhäusern und niedergelassenen Ärzten neu regeln sollen.Der Vorstand der Deutschen Stiftung Patientenschutz, Eugen Brysch, hatte den angekündigten Streik kritisiert. »Selbst die Gewerkschaft der deutschen Lokführer verzichtet zwischen Weihnachten und Anfang des neuen Jahres auf Streiks. Deshalb ist es unverständlich, dass zu Praxisschließungen aufgerufen wird«, sagte er der »Rheinischen Post«. Die Aktion treffe vor allem alte und schwache Menschen.Gesundheitsminister Lauterbach bestätigte zwar den Handlungsbedarf: »Wir müssen eine Reform machen. Das ist über viele Jahre nicht gelaufen«, sagte der SPD-Politiker dem RBB. »Wir haben . Daran wird jetzt gearbeitet.« Vorschläge zu einer notwendigen Entbürokratisierung und einer Honorarreform würden demnach schon seit Monaten vorbereitet. Den Streik an sich aber kritisierte Lauterbach: »Die Forderungen der Ärzteschaft sind bekannt, sie müssen nicht noch einmal vorgetragen werden, daher braucht jetzt nicht gestreikt werden, insbesondere wo so viele Menschen krank sind«, sagte er.Leeres Behandlungszimmer: Viele Ärzte halten ihre Praxen bis nach Neujahr geschlossen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703673003.4756165,
        "language": "DE",
        "source": "Spiegel"
    }
]
