[
    {
        "title": "Union Berlin gewinnt Abstiegsduell gegen den 1. FC Köln",
        "date_raw": "Wed, 20 Dec 2023 20:24:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-abstiegsduell-gegen-den-1-fc-koeln-a-fb0027fd-170f-4f11-a3c9-e853f2b49de4#ref=rss",
        "subtitle": "Zum ersten Mal in dieser Saison hat Union Berlin zwei Ligaheimspiele in Folge gewonnen. Dabei waren die Kölner bei Unions Sieg zunächst das bessere Team.",
        "content": " hat in der Fußball-Bundesliga den vierten Sieg der Saison geholt. Im eigenen Stadion gab es für die Eisernen ein 2:0 (0:0) gegen den 1. FC Köln, die Tore erzielten Benedict Hollerbach (55. Minute) und David Datro Fofana (78.).In bislang acht Erstligaspielen gegen Köln bleibt Union damit ungeschlagen und geht auf Tabellenplatz 15 in die Winterpause – bei drei Punkten Vorsprung auf die Abstiegszone und einem Spiel weniger. Köln ist Vorletzter und dabei punktgleich mit den Tabellennachbarn Darmstadt und Mainz 05, denen jeweils am Dienstagabend  gelang.Die erste Hälfte zeigte, warum sich beide Teams im Abstiegskampf befinden. Das technische Niveau war niedrig, es gab kaum gelungene Offensivspielzüge. Am nächsten kam Köln einem Treffer bei einer Doppelchance von Rasmus Carstensen aus dem Rückraum und Jan Thielmann im Nachschuss – beide Schüsse parierte Union-Keeper Frederik Rönnow problemlos (43. Minute).Bei der einzigen erwähnenswerten Aktion der Berliner legte sich András Schäfer den Ball zu weit vor, sodass der Kölner Torwart Marvin Schwäbe entschärfen konnte (45.).Mit einer weiteren starken Reaktion bewahrte Rönnow die Gastgeber vor dem 0:1, als  den Ball auf die lange Ecke köpfte (51.). Das Tor fiel auf der anderen Seite: Hollerbach verlud Eric Martel und gab aus spitzem Winkel einen wuchtigen Schuss ab, der links oben einschlug (55.).Köln wirkte aus dem Konzept gebracht. Als Innenverteidiger Dominique Heintz einen Ball zum Gegner abfälschte, hätte Alex Král von halb links im Strafraum beinahe auf 2:0 erhöht, aber Schwäbe rettete per Fußabwehr (72.).Aus ähnlicher Position kam der eingewechselte Fofana zum Abschluss, erneut parierte Schwäbe mit dem Fuß (76.), aber zwei Minuten später tauchte der Ivorer nach Zuspiel von  auf der anderen Seite auf und überwand Kölns Torhüter mit einem Schuss in den kurzen Winkel (78.).Benedict Hollerbach brachte Union gegen Köln in Führung",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703163603.525068,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Women’s Champions League: FC Bayern München mit bitterer Niederlage bei Ajax Amsterdam",
        "date_raw": "Wed, 20 Dec 2023 20:46:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/womens-champions-league-fc-bayern-muenchen-mit-bitterer-niederlage-bei-ajax-amsterdam-a-2a2094f9-66cf-42e3-a9c8-7b299db63e1a#ref=rss",
        "subtitle": "In einer engen Champions-League-Gruppe haben die Fußballerinnen des FC Bayern München ihre Partie bei Ajax Amsterdam knapp verloren. Das Weiterkommen ist gefährdet.",
        "content": "Die Spielerinnen des  haben ihr Champions-League-Gruppenspiel bei  0:1 (0:1) verloren.Erst in der vergangenen Woche hatten sich die beiden Teams in München gegenübergestanden. Ajax-Trainerin Suzanne Bakker schickte die gleiche Startelf wie beim 1:1 auf den Platz, Münchens Coach Alexander Straus musste notgedrungen zweimal reagieren: Magdalena Eriksson hatte sich in der Partie einen Mittelfußbruch zugezogen,  fehlte wegen einer Coronainfektion. Für sie spielten Tainara und Franziska Kett.In der großen Amsterdamer Arena begannen die Gastgeberinnen forsch: Kay-Lee de Sanders sorgte mit einem etwas zu hoch ausgeführten Schlenzer für das erste Ausrufezeichen (5. Minute). Glück hatten die Bayern-Spielerinnen, als Ashleigh Weerden mit einem Distanzschuss nur die Latte traf (19.). Kurz vor der Pause setzte die 16-jährige Lily Yohannes den Ball über das Tor der Bayern (41.).Die verdiente Führung kam für Ajax dann drei Minuten später: Eine versuchte Abseitsfalle ging schief, Romée Leuchter behielt frei vor dem Tor die Nerven und überwand Marla Grohs mit einem Schuss ins linke Eck (44.). Münchner Chancen in der ersten Hälfte gab es nicht.Auch in der zweiten Hälfte bekamen die Gäste keinen Druck auf die Ajax-Abwehr aufgebaut. Trotz mehr Ballbesitz zeigten sich die Münchnerinnen zu ideenlos, zu oft bremsten ungenaue Aktionen den Schwung in Offensivaktionen. Die Ajax-Spielerinnen blieben aufmerksam und gewannen viele Zweikämpfe. Erst in den letzten 20 Minuten wurde es gefährlicher. So probierte es die eingewechselte  mit einem Schuss aus halblinker Position (74. Minute). Ein Tor fiel allerdings nicht mehr.Da auch  bei der Roma gewann, liegen die Münchnerinnen mit fünf Punkten nur noch auf Rang drei der Gruppe, die von Ajax (sieben Punkte) und PSG (sechs Punkte) angeführt wird.Am nächsten Spieltag müssen die FCB-Frauen erneut auswärts bei der AS Rom ran (24.1., 18.45 Uhr). Ajax trifft gute zwei Stunden später auf Paris Saint-Germain (21 Uhr).Münchens Franziska Kett (l.) wird von einer Ajax-Spielerin bedrängtRomée Leuchter nach dem 1:0",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703163603.549382,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München und seine turbulente Hinrunde: Nichts ist mehr leicht",
        "date_raw": "Thu, 21 Dec 2023 12:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-seine-turbulente-hinrunde-nichts-ist-mehr-leicht-a-06d62585-1574-471f-9d8b-8afdd18bb8a0#ref=rss",
        "subtitle": "Während Leverkusen durch die Saison schwebt, müssen die Bayern um ihre Siege kämpfen. Die Kräfte schwinden, der Kader ist zu klein und droht, weiter auszudünnen. Nun suchen die Bosse Verstärkungen.",
        "content": "Bayern-Profis nach dem Erfolg in Wolfsburg: »Für die Punkte, die wir haben, mussten wir teilweise hart kämpfen«",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703163603.5902908,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball in der Türkei: Schiedsrichter Halil Umut Meler – »Ich habe nicht vergeben, ich werde nicht vergeben«",
        "date_raw": "Thu, 21 Dec 2023 12:48:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-schiedsrichter-halil-umut-meler-ich-habe-nicht-vergeben-ich-werde-nicht-vergeben-a-975fe91f-bef6-44e9-bee8-a73250a66052#ref=rss",
        "subtitle": "Der türkische Schiedsrichter Halil Umut Meler wurde von einem Klubpräsidenten geschlagen und von mehreren Personen am Boden liegend getreten. In einem Interview sagt er, dass er nicht vorhabe, diese Tat zu verzeihen.",
        "content": "Schiedsrichter Halil Umut Meler hat sich erstmals zu dem Vorfall geäußert, bei dem er vergangene Woche nach Abpfiff eines Spiels der türkischen Süper Lig . Melet sagte, er werde dem Präsidenten des türkischen Klubs Ankaragücü, Faruk Koca, diese Tat nicht verzeihen.Der Disziplinarausschuss des Türkischen Fußballverbandes (TFF) hatte im Anschluss an die Attacke eine dauerhafte Sperre gegen Koca verhängt. Dieser hatte das Spielfeld betreten und Meler geschlagen, nachdem Rizespor in der 97. Minute im Eryaman-Stadion von Ankaragücü den Ausgleich erzielt hatte. Dann wurde Meler, als er auf dem Spielfeld lag, von mehreren Personen gegen den Kopf getreten. Meler trug von dem Angriff ein blaues Auge davon und musste im Krankenhaus behandelt werden.Selbst der türkische Präsident  meldete sich zu Wort und verurteilte den skandalösen Vorfall in Ankara. »Sport bedeutet Frieden und Brüderlichkeit. Sport ist unvereinbar mit Gewalt«, schrieb Erdoğan auf dem Kurznachrichtendienst X. »Wir werden niemals zulassen, dass Gewalt im türkischen Sport stattfindet«, fügte er hinzu.Koca wurde einen Tag nach dem Vorfall festgenommen. Meler hatte bei der Polizei ausgesagt, dass Koca ihm gedroht habe, ihn zu töten. »Nein, ich habe (Koca) nicht vergeben, ich werde nicht vergeben«, sagte Meler der türkischen Zeitung »Hürriyet«.»Die Person, die das getan hat, hat mich geschlagen, ich bin zusammengebrochen und zu Boden gefallen. Aber die tatsächlichen Tritte, während ich am Boden lag, werde ich für den Rest meines Lebens nie vergessen.« Meler weiter: »Ich werde in keiner Weise vergeben, ich werde niemals denen vergeben, die es getan haben oder diejenigen, die es provoziert haben.«Nach einer einwöchigen Sperre hat die höchste Fußballliga der Türkei am Dienstag den Spielbetrieb wieder aufgenommen. Dabei kam es gleich zum nächsten Skandal: Aus Verärgerung über den Schiedsrichter Ali Sansalan hat Klubpräsident Ecmel Faik Sarialioglu von Klub İstanbulspor seine Mannschaft im Duell mit Trabzonspor am Mittwochabend aufgefordert, den Platz zu verlassen – .Halil Umut Meler",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703163603.6163003,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: DFB-Frauen mit höchster Einschaltquote bei Sportsendungen",
        "date_raw": "Thu, 21 Dec 2023 08:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-dfb-frauen-mit-hoechster-einschaltquote-bei-sportsendungen-a-d57ce704-8a05-466b-9270-4beb195803a5#ref=rss",
        "subtitle": "Der Fußball der Frauen stößt weiter auf Interesse. Das deutsche WM-Spiel gegen Kolumbien war die erfolgreichste Sportsendung des Jahres – knapp vor dem Debüt von Rudi Völler auf der Trainerbank bei den Männern.",
        "content": "Zum zweiten Mal in Serie ist ein Spiel der deutschen Fußballerinen bei den am meisten gesehenen Sportsendungen die Nummer eins. 10,374 Millionen Menschen sahen während der Weltmeisterschaft am 30. Juli das Spiel der -Auswahl gegen Kolumbien live in der ARD.Die zweitmeisten TV-Zuschauer hatte das Fußball-Länderspiel der Männer zwischen Deutschland gegen Frankreich. Beim einmaligen Trainereinsatz von  hatten am 12. September 10,369 Millionen das Erste eingeschaltet.Fünf Partien der deutschen Männer lagen in der diesjährigen Quotenbilanz des TV-Sports unter den Top 10. Auch zwei Handballspiele finden sich unter den zehn erfolgreichsten Sportübertragungen des Jahres, darunter die WM-Partie Deutschland gegen Frankreich mit 7,497 Millionen im ZDF auf Rang fünf.Einen unerwarteten Quotenerfolg konnten auch die deutschen Basketballer erzielen. Den Sieg des Nationalteams im Endspiel der Weltmeisterschaft gegen Serbien und damit den ersten WM-Titel überhaupt sahen insgesamt 6,259 Millionen Menschen im ZDF oder im freigeschalteten Internetstream beim Telekom-Angebot MagentaTV. Das ergab zusammengerechnet immerhin Rang 15 im Quotenranking.Bereits im Vorjahr waren die deutschen Frauen die Nummer eins im Quotenranking – damals noch mit deutlich mehr Zuschauern.  im Ersten gesehen.Der Unterschied: Das WM-Spiel in diesem Sommer in Sydney wurde zur deutschen Mittagszeit angepfiffen und war im Gegensatz zum EM-Endspiel 2022 nur eine Vorrundenpartie.Die Liveübertragung des Finals der deutschen Fußballerinnen bei der Europameisterschaft in London hatte den elf Jahre alten Einschaltquoten-Rekord von der WM 2011 geknackt. Noch nie zuvor hatten so viele Menschen in Deutschland ein Frauenfußballspiel im Fernsehen gesehen.Bei den DFB-Frauen schalteten so viele Zuschauende wie bei keiner anderen Sportsendung ein",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703163603.6670682,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: Europäischer Gerichtshof gibt Super League-Klägern recht – Uefa missbraucht Monopol",
        "date_raw": "Thu, 21 Dec 2023 10:00:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-europaeischer-gerichtshof-gibt-super-league-klaegern-recht-uefa-missbraucht-monopol-a-36fcec62-23f3-493b-a11c-4363c62c656d#ref=rss",
        "subtitle": "Agieren internationale Fußballverbände wie die Uefa als Kartell? Ja, sagt der Europäische Gerichtshof. Damit dürfen die Super-League-Initiatoren wieder hoffen.",
        "content": "Im Streit um die Gründung einer Super League hat die Europäische Fußball-Union  vor dem höchsten europäischen Gericht eine Niederlage erlitten. Die großen Fußballverbände  und Uefa dürfen andere Wettbewerbe nicht grundsätzlich von ihrer Genehmigung abhängig machen und Vereinen und Spielern nicht verbieten, an diesen Wettbewerben teilzunehmen, entschied der Europäische Gerichtshof (EuGH). Das bedeute allerdings nicht zwangsläufig, dass die Super League genehmigt werden müsse, so die Richter.Es gebe keinen Rahmen für die Regeln der Verbände, der gewährleiste, dass die Vorgaben transparent, objektiv, nicht diskriminierend und verhältnismäßig seien. Auch die Regeln, die Fifa und Uefa die ausschließliche Kontrolle über die kommerzielle Rechteverwertung der Wettbewerbe einräumen, würden den Wettbewerb in der EU einschränken, hieß es im Urteil. Die Fifa und Uefa würden ihre dominante Marktposition missbrauchen.Die Initiatoren der Super League feierten das Urteil umgehend als großen Sieg. »Das UEFA-Monopol ist vorbei«, sagte der frühere RTL-Manager Bernd Reichart, der das Projekt für die Agentur A22 vertritt. Die Uefa äußerte sich zunächst nicht.Vorausgegangen war ein zweieinhalbjähriger Streit. 2021 hatten zwölf europäische Topklubs schon einmal die große Revolution geprobt. Die Vereine um Real Madrid, den FC Barcelona und Juventus verkündeten, eine Super League als Konkurrenz für die etablierte Champions League zu gründen. Der Aufschrei bei Ligen, Fans und der Politik fiel heftig aus – das Projekt scheiterte krachend.Die Uefa drohte mit Ausschluss von allen Wettbewerben, beteiligte Spieler sollten nicht mehr bei Welt- und Europameisterschaften teilnehmen dürfen. Unter anderem die englischen Teams zogen schnell zurück, die Super League war vom Tisch – vorerst.Die Treiber einer  hatten im April 2021 gegen die unlautere Monopolstellung von Uefa und Fifa geklagt, ein Madrider Gericht übergab den Fall an den EuGH. Die Sportmarketingagentur A22, hinter der die verbliebenen Befürworter  und  stehen, hatte sich der Klage angeschlossen und einen erneuten Vorstoß mit verändertem Konzept gewagt.Die deutschen Vereine haben sich in der Vergangenheit deutlich gegen die Gründung einer Super League gestellt. Da es in der Auseinandersetzung nicht nur um kartellrechtliche Fragen geht, könnte nun in einem anderen Bereich eine Gegenklage von Uefa und Fifa folgen.Aleksander Ceferin hat mit der Uefa vor dem EuGH verloren",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703163603.6923096,
        "language": "DE",
        "source": "Spiegel"
    }
]
