[
    {
        "title": "Österreich: Thomas Schmid als Zeuge gegen Sebastian Kurz",
        "date_raw": "Sat, 23 Dec 2023 17:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-thomas-schmid-als-zeuge-gegen-sebastian-kurz-a-3ac07716-6669-44aa-a460-145d7e50b49e#ref=rss",
        "subtitle": "Einst half der Spitzenbeamte Thomas Schmid dem aufstrebenden Politstar Sebastian Kurz dabei, in Österreich an die Macht zu kommen. Nun sitzen sich die beiden im Gerichtsaal gegenüber.",
        "content": "Die -Nachrichten, die die Freundschaft von  und  dokumentieren, sind in  inzwischen berühmt. »Kriegst eh alles, was du willst«, schrieb 2019 der damalige Kanzler Kurz an den Beamten Schmid, und gleich drei Küsschen-Emojis hinterher. Die beiden pflegten über Jahre ein freundschaftliches Verhältnis, unterstützten die Karriere des jeweils anderen. Thomas Schmid half Sebastian Kurz als Spitzenbeamter im Finanzministerium bei dessen Aufstieg ins Kanzleramt, der wiederum bedankte sich, indem er seinem Freund später einen Vorstandsposten bei der österreichischen Staatsholding Öbag verschaffte. Das zumindest glaubt die Staatsanwaltschaft.Mittlerweile sitzt Sebastian Kurz auf der Anklagebank, ihm wird Falschaussage in einem parlamentarischen Untersuchungsausschuss vorgeworfen. Das wiegt in etwa so schwer wie eine falsche Zeugenaussage vor Gericht. Kurz soll im Ibiza-Untersuchungsausschuss behauptet haben, nicht in die Postenbesetzung von Thomas Schmid als Öbag-Chef involviert gewesen zu sein, was laut Staatsanwaltschaft nicht der Wahrheit entspricht. Hauptbelastungszeuge im Verfahren ist Kurz’ langjähriger Weggefährte Thomas Schmid. Vergangene Woche erhob Schmid vor dem Richter schwere Vorwürfe gegen den ehemaligen Kanzler. Er ist für Sebastian Kurz zum gefährlichsten Mann in Österreich geworden.Wie wurden aus den einstigen Vertrauten erbitterte Erzfeinde? Und was verrät der Bruch der Freundschaft über das System Kurz? In dieser Folge von »Inside Austria« schauen wir auf den Showdown im laufenden Prozess gegen Sebastian Kurz. Wir zeigen, wie Thomas Schmid den ehemaligen Kanzler schwer belastet und sprechen über Kurz’ Verteidigungsstrategie.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine  und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Thomas Schmid ist Hauptbelastungszeuge im Prozess gegen Sebastian Kurz",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703404803.2901568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Wie sich der Nobelskiort Lech am Arlberg mit einer Millionen-Investition selbst ruiniert",
        "date_raw": "Sat, 23 Dec 2023 17:39:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-wie-sich-der-nobelskiort-lech-am-arlberg-mit-einer-millionen-investition-selbst-ruiniert-a-46a35f5f-2913-4700-851c-9a6b2a84df45#ref=rss",
        "subtitle": "Der österreichische Nobelskiort Lech am Arlberg hat sich mit einem neuen Gemeindezentrum verhoben. Russische Oligarchen residieren dort gern, doch als Retter fallen sie aus. Ebenso wie der ruinierte Immobilienmogul René Benko.",
        "content": "Baustelle des neuen Gemeindezentrums von Lech",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703404803.3154674,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: »Wir haben die Tunnel unterschätzt«",
        "date_raw": "Sun, 24 Dec 2023 06:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-haben-die-tunnel-unterschaetzt-a-7ada3e43-39f3-46ae-a3bf-1fa619ec7f0e#ref=rss",
        "subtitle": "50 Meter tief, über vier Kilometer lang – Israels Militär präsentierte kürzlich den bislang größten Tunnel im Norden des Gazastreifens. Seine Existenz soll schon lange bekannt gewesen sein. Warum wurde er nicht früher zerstört?",
        "content": "Der unterirdische Terror-Highway: Nur etwa 400 Meter vom Grenzübergang Erez endet der bislang größte entdeckte Hamas-Tunnel",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703404803.3377264,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jahresrückblick einer Ukraine-Reporterin: »Nie war mir die Brutalität des Krieges so bewusst«",
        "date_raw": "Sun, 24 Dec 2023 07:36:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jahresrueckblick-einer-ukraine-reporterin-nie-war-mir-die-brutalitaet-des-krieges-so-bewusst-a-994f1f95-3317-49bf-9462-93750545d564#ref=rss",
        "subtitle": "Andrij verlor beide Arme durch ein russisches Geschoss – im Sommer traf unsere Reporterin ihn und seine Ehefrau Alina. Das ukrainische Paar gab die Hoffnung nicht auf. Wie geht es ihnen am Ende ihres Schicksalsjahrs?",
        "content": "Ehepaar Smolenskyj",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703404803.3747773,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Mitarbeiter von Verteidigungsministerium wegen Millionenbetrugs festgenommen",
        "date_raw": "Sat, 23 Dec 2023 22:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-mitarbeiter-von-verteidigungsministerium-wegen-millionenbetrugs-festgenommen-a-630493a6-3815-4f7a-820b-3c397cbdb795#ref=rss",
        "subtitle": "Präsident Selenskyj beschwört immer wieder ein rigoroses Vorgehen gegen Korruption – Erfolge gelten auch als Kriterium für eine angestrebte EU-Mitgliedschaft der Ukraine. Nun sorgt ein neuer Fall für Aufsehen.",
        "content": "In der  ist ein Beamter des Verteidigungsministeriums wegen eines Betrugs in Millionenhöhe bei der Beschaffung von Munition festgenommen worden. Der Mann soll daran beteiligt gewesen sein, 1,5 Milliarden Hrywna (rund 36 Millionen Euro) beim Einkauf von Artilleriemunition für die ukrainischen Streitkräfte veruntreut zu haben, wie die Ermittler in  mitteilten.Die Generalstaatsanwaltschaft veröffentliche unkenntlich gemachte Fotos des Verdächtigen sowie von sichergestellten Beweisen. Nach Korruptionsskandalen in dem Ministerium war in diesem Jahr auch Verteidigungsminister Olexij Resnikow entlassen worden.Der Beamte soll einen unvorteilhaften Vertrag zur Beschaffung von Munition für die ukrainischen Verteidiger in ihrem Kampf gegen den russischen Angriffskrieg abgeschlossen haben. Die Kosten des Einkaufs bei einem Exporteur sollen um 30 Prozent höher gelegen haben als bei einem direkten Einkauf beim Hersteller, der zudem kürzere Lieferzeiten hatte.Bei einer Durchsuchung der Büroräume und der Wohnung des Beamten seien Dokumente sichergestellt worden, die die illegale Tätigkeit bestätigten, teilten die Ermittler zu dem bereits am Freitag bekannt gewordenen Fall weiter mit. Laut Verteidigungsministerium in Kiew werden Schritte unternommen, um die entwendeten 1,5 Milliarden Hrywna wieder dem Haushalt der Ukraine zuzufügen. Die Ermittlungen dauerten an. Dem Beamten drohen bei einer Verurteilung bis zu 15 Jahre Haft.Der ukrainische Präsident  hat immer wieder einen rigorosen Kampf gegen Korruption und Veruntreuung von Mitteln im Staatsapparat angekündigt. Der Nachweis von Erfolgen bei diesem Kampf gilt auch als Voraussetzung für eine Mitgliedschaft der Ukraine in der Europäischen Union.Die EU hatte in diesem Monat offiziell den Beginn der Beitrittsverhandlungen beschlossen. Kritiker weisen darauf hin, dass das Land zu den korruptesten Staaten Europas gehöre. Das US-Magazin »Time« hatte zuletzt einen ranghohen Beamten in Kiew anonym mit der Bemerkung zitiert, dass in dem Land gestohlen werde, »als gäbe es kein Morgen«.Anti-Korruptionsprotest in Kiew Mitte Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703404803.399999,
        "language": "DE",
        "source": "Spiegel"
    }
]
