[
    {
        "title": "DB Schenker: Deutsche Bahn startet Bieterverfahren für Logistiktochter",
        "date_raw": "Tue, 19 Dec 2023 10:46:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/db-schenker-deutsche-bahn-startet-bieterverfahren-fuer-logistiktochter-a-17b9e9ba-bec1-4d25-a037-2666254cad12#ref=rss",
        "subtitle": "Die Deutsche Bahn trennt sich von ihrem Tafelsilber: Der Staatskonzern hat ein Bieterverfahren für DB Schenker eingeleitet. Zuletzt sind auch bei der internationalen Logistiksparte die Gewinne zurückgegangen.",
        "content": "Die  hat ein Bieterverfahren für ihre Logistiktochter DB Schenker begonnen. Eine entsprechende Anzeige wurde im »Wall Street Journal« geschaltet, wie der bundeseigene Konzern mitteilte. Dabei wird ein Komplettverkauf an einen Wettbewerber oder an einen Investor favorisiert, wie es aus Konzernkreisen hieß. Ein Börsengang mit einer Privatisierung in Abschnitten ist zwar nicht ausgeschlossen, gilt derzeit aber als unwahrscheinlich.Die Bahn will sich mit dem Verkauf stärker auf ihre Aufgabe in Deutschland wie etwa die . Schenker mit seinem hohen Luft-, See- und Straßenfrachtanteil passt aus Sicht vieler Kritiker nicht zum Kerngeschäft der Bahn.Der Aufsichtsrat des Staatskonzerns hatte den Vorstand im September beauftragt, einen Käufer zu suchen. Bedingung ist unter anderem, dass die Bahn einen angemessenen Erlös erzielt. Dieser soll komplett im Konzern bleiben und zu einem großen Teil zur Tilgung von Schulden eingesetzt werden. Damit will die mit über 30 Milliarden Euro verschuldete Bahn ihre Kreditwürdigkeit stabilisieren.Die Entscheidung zur Veräußerung ist allerdings umstritten. Schenker ist die einzige Bahn-Sparte, die noch nennenswerte Gewinne erzielt. Die Nachrichtenagentur Reuters berichtet unter Berufung auf Konzernunterlagen, dass das Ergebnis 2023 eine Milliarde Euro vor Zinsen und Steuern (Ebit) betragen könnte. Im Logistik-Boom 2022 waren es 1,8 Milliarden Euro – der höchste operative Gewinn der Unternehmensgeschichte. Den Papieren zufolge rechnet die Bahn 2024 ebenfalls mit gut einer Milliarde Euro.In der Finanzbranche wurde Schenker zeitweise mit einem Wert von um die 15 Milliarden Euro taxiert. Neben dem schwächeren Geschäft dürften den Verkaufswert auch die seit 2022 gestiegenen Zinsen drücken. Gerade für reine Finanzinvestoren verteuert sich so der Kauf. Interesse haben laut Branchenkennern jedoch auch Wettbewerber wie etwa die dänische DSV, die Reederei Mærsk oder auch . Mit einem Abschluss des Verkaufsprozesses wird in Bahnkreisen kaum vor 2025 gerechnet.Obwohl das Geschäft nicht mehr wie im vergangenen Jahr läuft, gilt Schenker als ein attraktiver Verkaufskandidat. Das Unternehmen gehört im weltweit zersplitterten Logistikmarkt in den Geschäftsfeldern Landverkehr, See- sowie Luftfracht zu den vier größten der Welt. Schenker hat über 75.000 Mitarbeiter an mehr als 1800 Standorten in über 130 Ländern.Entladung von Paletten eines Schenker-Trailers: Mit einem Wert von etwa 15 Milliarden Euro taxiert",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702996203.9235797,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flüssigerdgas in Wilhelmshaven: Deutsche Umwelthilfe klagt wegen Biozid-Einsatz",
        "date_raw": "Tue, 19 Dec 2023 11:39:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/fluessigerdgas-in-wilhelmshaven-deutsche-umwelthilfe-klagt-wegen-biozid-einsatz-a-e8a089e4-55e2-466f-b405-5148f6f89a55#ref=rss",
        "subtitle": "In Niedersachsen wird ein LNG-Schiff mit Chlor gespült, um die Leitungen von Muscheln und Seepocken freizuhalten. Das Abwasser gelangt in die Jade und das Wattenmeer – zum Missfallen von Umweltschützern.",
        "content": "Die Deutsche Umwelthilfe (DUH) geht gerichtlich gegen die Verwendung von Chlor am Terminal für Flüssigerdgas (LNG) in Wilhelmshaven vor. Man habe beim Bundesverwaltungsgericht Klage gegen den Einsatz eines Biozids beim Betrieb des schwimmenden Terminals »Höegh Esperanza« eingereicht, weil dieser das Ökosystem der Jade und des Wattenmeers erheblich gefährde, teilte der Verein mit.Zuvor hatten die »Neue Osnabrücker Zeitung« und der NDR über die Klage berichtet. Die Klage richtet sich dem  gegen den Niedersächsischen Landesbetrieb für Wasserwirtschaft, Küsten- und Naturschutz, der demnach die Einleitung von 32 Tonnen Chlor pro Jahr in die Jademündung genehmigt hatte.Der Bundesgeschäftsführer der Umwelthilfe, Sascha Müller-Kraenner, warf dem Betreiber Uniper vor, die Jade und die Nordsee zu verschmutzen, obwohl schonendere Alternativen vorhanden seien. »Das Wattenmeer wird damit leichtfertig als Müllhalde missbraucht«, sagte er.»Das zweite Terminalschiff ›Excelsior‹, das ab kommendem Jahr am gleichen Standort betrieben werden soll, soll ohne Biozid gereinigt werden«, sagte Müller-Kraenner weiter. »Warum gelingt das nicht auch für die ›Höegh Esperanza‹?« Dem NDR zufolge soll das zweite Schiff auf eine Ultraschallreinigung umgerüstet werden, angeblich soll Uniper diese Methode aber nicht befürworten.Umweltschutzverbände, Anwohner und Muschelfischer kritisieren die Einleitung von chlorhaltigen Abwässern in die Jade seit Längerem.Der Niedersächsische Landesbetrieb für Wasserwirtschaft, Küsten- und Umweltschutz hatte am Freitag allerdings mitgeteilt, dass die Reinigung des LNG-Terminals mit Chlor bislang keine negativen Auswirkungen aufs Gewässer gehabt habe. Nach elf Monaten Betrieb hätten die Messwerte der verschiedenen Chlor- und Nebenprodukte überwiegend sogar unter der Nachweisgrenze gelegen. Die DUH dagegen fordert, auch Krabben, Muscheln und andere Meeresorganismen auf Chlorrückstände zu untersuchen.Der Terminalbetreiber Uniper hatte im Sommer ein Konzept zur Minimierung des Chloreinsatzes vorgelegt. Darin werden mehr als zwanzig alternative Reinigungsverfahren beschrieben. Allerdings sei keine Variante besser geeignet als die Chlorierung, um die Leitungen von Muscheln oder Seepocken freizuhalten, heißt es darin.Das schwimmende Terminal »Höegh Esperanza« und das LNG-Schiff »Maria Energy« (hinten) in Wilhelmshaven: Welche Folgen hat das Chlor fürs Wattenmeer?",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702996203.9511895,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "René Benko und seine Signa-Holding: Insolvenzverwalter stellt vernichtendes Zeugnis aus",
        "date_raw": "Tue, 19 Dec 2023 14:12:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/rene-benko-und-seine-signa-holding-insolvenzverwalter-stellt-vernichtendes-zeugnis-aus-a-639423fd-bdcb-4f09-af1b-32d537527b52#ref=rss",
        "subtitle": "Die insolvente Signa Holding von Immobilienjongleur René Benko ist aus Sicht des Sanierungsverwalters in schlimmem Zustand. Es fehlt Geld, das Management ist mangelhaft. Allein das Organigramm umfasst demnach 46 Seiten.",
        "content": "Signa-Gründer René Benko mit Ehefrau Nathalie: Desolate Lage",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702996203.976037,
        "language": "DE",
        "source": "Spiegel"
    }
]
