[
    {
        "title": "Russische Journalistin Jekaterina Dunzowa gründet eigene Partei",
        "date_raw": "Wed, 27 Dec 2023 18:56:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russische-journalistin-jekaterina-dunzowa-gruendet-eigene-partei-a-ec0fb380-04de-4be0-afed-8a611714044a#ref=rss",
        "subtitle": "Sie will gegen Putin antreten und wird vom Wahlausschuss daran gehindert: Nun hat die Journalistin Jekaterina Dunzowa eine eigene Partei gegründet – und will für »Frieden, Freiheit und Demokratie« eintreten.",
        "content": "In  hat die von der Präsidentschaftswahl ausgeschlossene Journalistin Jekaterina Dunzowa die Gründung einer eigenen Partei angekündigt. »Das wird die Partei aller sein, die für Frieden, Freiheit und Demokratie eintreten«, erklärte Dunzowa am Mittwoch im Onlinedienst Telegram.Zuvor hatte der Oberste Gerichtshof Russlands die Berufung Dunzowas gegen ihren Ausschluss von dem Urnengang im März abgewiesen. Die russische Wahlkommission hatte ihren Ausschluss in der vergangenen Woche mit »Fehlern« in den von ihr eingereichten Unterlagen begründet. Bereits in der Vergangenheit hatten die Behörden angebliche Fehler als Begründung genommen, um Oppositionelle von Wahlen auszuschließen.Nach der Entscheidung des Obersten Gerichtshofs erklärte Dunzowa, sie werde nicht aufgeben. Die Friedensaktivistin war bisher nur als Stadträtin in der russischen Provinz politisch aktiv. Sie hatte sich unter anderem öffentlich gegen die russische Offensive in der  ausgesprochen.»Wir müssen handeln, um unserer Stimme Gehör zu verschaffen«, erklärte Dunzowa weiter. Sie hoffe, dass die Russen so »das Recht erhalten, ohne Angst zu leben, frei zu sprechen und Vertrauen in die Zukunft zu haben«. Dem SPIEGEL sagte sie jüngst: »Ich bin nicht gegen etwas, ich will positive Botschaften setzen: Ich trete für Frieden, Liebe und Freundschaft an.« Und: »Wir können nicht tatenlos zusehen.« (.)Insgesamt haben sich nach Angaben der Wahlkommission inzwischen 29 Kandidaten für die Präsidentschaftswahl im kommenden Jahr angemeldet. Um tatsächlich bei der Wahl Mitte März antreten zu können, müssen unabhängige – also nicht von einer Partei unterstützte – Kandidaten nach der Bewerbung bei der Wahlkommission noch 300.000 Unterschriften von Unterstützern sammeln.Amtsinhaber  hatte Anfang Dezember seine Kandidatur für eine fünfte Amtszeit als Präsident angekündigt. Seine Wiederwahl gilt als sicher.  schließt seit Jahren Oppositionelle von Wahlen und vom politischen Leben aus. Seit Beginn der russischen Offensive in der Ukraine im Februar 2022 haben sich die Repressionen noch verstärkt.Jekaterina Dunzowa am Mittwoch in MoskauDunzowa nach der Entscheidung des Obersten Gerichtshofs",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703716204.018442,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: US-Landesgerichte uneins über Zulassung zu Vorwahlen",
        "date_raw": "Wed, 27 Dec 2023 19:31:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-us-landesgerichte-uneins-ueber-zulassung-zu-vorwahlen-a-ebf0cd13-b4e6-4f3d-af5f-5f4a50afd2ea#ref=rss",
        "subtitle": "Colorados Oberstes Gericht hat Donald Trump bei den Republikaner-Vorwahlen vom Wahlzettel gestrichen – nun haben die Richter in Michigan genau das Gegenteil beschlossen. Der Ex-Präsident reagiert mit Häme gegen die Demokraten.",
        "content": "Juristischer Streit mit womöglich politischen Folgen: Unter den Gerichten der US-Bundesstaaten herrscht Uneinigkeit, ob der führende republikanische Präsidentschaftsbewerber Donald Trump zu den jeweiligen Vorwahlen zugelassen werden soll. Der Supreme Court von Michigan lehnte es am Mittwoch ab, sich mit der Frage zu befassen.Damit bleibt eine Entscheidung unterer Instanzen bestehen, wonach die Teilnahme des ehemaligen Amtsinhabers an der Vorwahl am 27. Februar nicht Sache der Landesgerichte ist. Dagegen hatte der Supreme Court von Colorado vergangene Woche unter dem Verweis auf die Bundesverfassung ihm die Zulassung zu den dortigen Vorwahlen verweigert. Am Ende könnte die Entscheidung über Trumps Kandidatur nun beim Obersten Gericht der USA in Washington liegen.Trumps Gegner berufen sich in mehreren Bundesstaaten auf den 14. Zusatz zur Bundesverfassung, der aus den Zeiten des Bürgerkriegs stammt. Er untersagt Personen die Ausübung eines Amtes, wenn sie nach dem Ablegen eines Eides auf die USA »einen Aufstand oder eine Rebellion« begangen haben.Kritiker sehen eine Verwicklung des Geschäftsmannes in den Sturm auf das Kapitol am 6. Januar 2021 als belegt an. Zwar befassen sich gegenwärtig zwei Gerichte mit Trumps Rolle bei dem Vorfall, eines davon auf Bundes- und eines auf Landesebene. Eine formelle Anklage wegen »insurrection« – also eines Aufstandes – wurde jedoch bislang nicht gegen ihn erhoben.Trump begrüßte am Mittwoch die Entscheidung des Gerichts in Michigan auf seinem Kurznachrichtendienst Truth Social und sprach von einem »verzweifelten Versuch der Demokraten«, ihn vom Wahlzettel in Michigan zu streichen.Die Vorwahlen der beiden großen US-Parteien zur Kür ihrer Präsidentschaftskandidaten beginnen Mitte Januar. Trump liegt bei den Republikanern mit großem Abstand vorn, gegen ihn dürfte der demokratische Amtsinhaber Joe Biden antreten.Michigan ist für die eigentliche Präsidentenwahl im November von besonderer Bedeutung, weil in dem Bundesstaat mit etwa zehn Millionen Einwohnern mit einem knappen und möglicherweise entscheidenden Ergebnis gerechnet wird.Donald Trump",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703716204.0969698,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Neue Regierung kündigt Liquidation der öffentlich-rechtlichen Medien an",
        "date_raw": "Wed, 27 Dec 2023 20:12:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-neue-regierung-kuendigt-liquidation-der-oeffentlich-rechtlichen-medien-an-a-173ce91f-1a66-4016-91c3-91d45fb621aa#ref=rss",
        "subtitle": "Kritiker sehen in Polens Radio und TV ein Sprachrohr der rechtsnationalen PiS. Nach dem Machtwechsel in Warschau greift die neue Regierung durch – und geht einen drastischen Schritt.",
        "content": "Die neue polnische Regierung hat die Auflösung aller staatlichen Medien mit dem Ziel einer Umstrukturierung verkündet. Kulturminister Bartlomiej Sienkiewicz kündigte am Mittwochabend , den öffentlich-rechtlichen Rundfunk offiziell abzuwickeln, um eine »Umstrukturierung« zu ermöglichen. Betroffen ist demnach auch die staatliche Nachrichtenagentur PAP.Vor einer Woche hatte er bereits . Die Regierung unter Ministerpräsident  wirft den Medien vor, sie hätten in den vergangenen Jahren unter der inzwischen abgewählten nationalkonservativen PiS-Regierung Parteipropaganda verbreitet. Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in  kritisiert.Die Nichtregierungsorganisation Reporter ohne Grenzen (RSF) hatte etwa 2020 festgestellt, dass einseitige Berichterstattung und »Hassreden« bei den staatlichen Medien in Polen an der Tagesordnung seien. Die Staatsmedien seien in »Propaganda-Sprachrohre der Regierung« verwandelt worden. In ihrem Bericht 2023 stellte die Organisation fest, dass die PiS-Regierung auch verstärkt versuche, private Medien unter ihre Kontrolle zu bringen.Am Mittwoch wurde zudem von der neuen Regierung der Beitritt des Landes zur Europäischen Staatsanwaltschaft (Eppo) verkündet. Das Kabinett habe eine »dringende Notifizierung« des Beitritts beschlossen, erklärte Regierungschef Donald Tusk nach einer Sitzung mit seinen Ministern. Der Beitritt ermöglicht unter anderem eine bessere Kontrolle der EU-Mittel, die Polen zukommen.Die europäische Staatsanwaltschaft mit Sitz in  geht seit Juni 2021 gegen grenzüberschreitende Kriminalität zulasten des EU-Haushalts vor. Tusk sagte vor Journalisten, mit dem Beitritt zu der Strafverfolgungsbehörde dürfte es für Polen »auch leichter werden, rascher, transparenter und im Einklang mit den Regeln EU-Mittel zu erhalten und zu verwenden«.Der Beitritt zur Europäischen Staatsanwaltschaft war eines der Wahlversprechen des von Tusk angeführten proeuropäischen Bündnisses, das bei der Parlamentswahl im Oktober eine Regierungsmehrheit im Parlament erhalten hatte und Mitte Dezember die Regierung übernahm. Die rechtsnationale Vorgängerregierung hatte einen Beitritt zur Eppo stets abgelehnt – und dies mit einer möglichen Einmischung in die Justiz des Landes und der Furcht vor einer Begrenzung der nationalen Souveränität begründet. Bislang sind 22 von 27 EU-Mitgliedstaaten der Eppo beigetreten. Neben Polen lehnen bisher , ,  und  einen Beitritt ab.Polnischer Kulturminister Bartlomiej Sienkiewicz:",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703716204.1215906,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jacques Delors ist tot: Abschied von »Monsieur Europe«",
        "date_raw": "Wed, 27 Dec 2023 20:30:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jacques-delors-ist-tot-abschied-von-monsieur-europe-a-d3acab27-942d-4c75-a2a4-a254bdae7e95#ref=rss",
        "subtitle": "Der Franzose Jacques Delors war einer der wichtigsten Ingenieure der europäischen Einheit. Als EU-Kommissionspräsident bereitete er den Weg für Binnenmarkt und den Euro. Am Ende warnte er vor dem Zerfall und Niedergang der Gemeinschaft.",
        "content": "Jacques Delors im Jahr 2007: Der Mann, der nicht König sein wollte",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703716204.1648214,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei greift Kurden-Stellungen in Syrien und dem Nordirak an",
        "date_raw": "Wed, 27 Dec 2023 20:22:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-greift-kurden-stellungen-in-syrien-und-dem-nordirak-an-a-30aead44-be64-462b-8335-7ae9c41de5d5#ref=rss",
        "subtitle": "71 Ziele seit dem Wochenende angegriffen: Das türkische Militär bombardiert Kurden-Stellungen auf syrischem und irakischem Gebiet massiv. Zuvor hatte mutmaßlich die PKK ein Dutzend türkische Soldaten getötet.",
        "content": "Eskalation in Nahost: Das türkische Militär hat erneut Luftangriffe gegen mutmaßliche Kurdenmilizen im Norden Syriens und im Irak geflogen. Seit dem Wochenende wurden 71 Ziele angegriffen, wie das Verteidigungsministerium am Mittwoch mitteilte. Dabei seien 59 »Terroristen neutralisiert« worden. In der Regel meint die Regierung in Ankara damit, dass Menschen getötet, verletzt oder gefangen genommen wurden.Die Angriffe waren demnach auf Auseinandersetzungen mit der verbotenen Arbeiterpartei Kurdistans (PKK) im Nordirak erfolgt, bei denen dem türkischen Militär zufolge am Freitag und am Samstag mindestens zwölf türkische Soldaten getötet worden waren. Die Angaben ließen sich nicht unabhängig überprüfen.Die Syrische Beobachtungsstelle für Menschenrechte mit Sitz in London teilte am Mittwoch mit, dass binnen 48 Stunden 48 türkische Angriffe in Syrien gezählt worden seien. Laut dem Kurdischen Roten Halbmond sollen in der Stadt Kobane nahe der türkischen Grenze hauptsächlich zivile Ziele angegriffen worden sein. Auch medizinische Einrichtungen wurden demnach getroffen. Darunter soll auch eine von einem deutschen Verein betriebene mobile Klinik gewesen sein.Die PKK, die in der Türkei, Europa und den USA auf der Terrorliste steht, hat ihr Hauptquartier in den Kandil-Bergen im Nordirak. In dem Konflikt mit dem türkischen Staat sind bereits Zehntausende Menschen getötet worden. Ein Friedensprozess war 2015 gescheitert. Seitdem geht Ankara in der Südosttürkei und im Nordirak wieder regelmäßig gegen die PKK vor, die ihrerseits Anschläge verübt.Neben den Militärschlägen setzt die Türkei auch auf Verhaftungen. Dutzende kurdische Politiker sollen in den vergangenen Tagen festgesetzt worden sein, berichtet die Nachrichtenagentur Reuters.Die kurdischen Politiker wurden nach Angaben aus Sicherheitskreisen bei einem Treffen der Jugendorganisation der Partei in der Provinz Diyarbakir festgenommen. Justizminister Yilmaz Tunc teilte auf X mit, dass die Verdächtigen wegen »Lobpreisung des Verbrechens und des Kriminellen« und »Verbreitung von Propaganda für terroristische Organisationen« angeklagt wurden. Die Parteispitze nannte die Festnahmen politisch motiviert und forderte die Freilassung ihrer Mitglieder.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703716204.2768052,
        "language": "DE",
        "source": "Spiegel"
    }
]
