[
    {
        "title": "Israel: Armee veröffentlicht erste Erkenntnisse zur versehentlichen Geiseltötung in Gaza",
        "date_raw": "Thu, 28 Dec 2023 22:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-veroeffentlicht-erste-erkenntnisse-zur-versehentlichen-geiseltoetung-in-gaza-a-bbe8d0e7-3fc0-411a-aada-eb7932ff6e6b#ref=rss",
        "subtitle": "Die drei Männer waren oberkörperfrei, schwenkten eine weiße Fahne, riefen auf Hebräisch um Hilfe – und wurden erschossen: Israel hat den katastrophalen Einsatz in Schudschaija rekonstruiert. Schuld waren demnach unter anderem schlechte Sicht und Panzerlärm.",
        "content": "Der Vorfall hat Israel erschüttert, Wut und Trauer ausgelöst wie kein anderer: Nach der versehentlichen Tötung dreier Geiseln im Norden des Gazastreifens durch israelische Soldaten vor zwei Wochen hat das Militär nun neue Erkenntnisse zu dem Vorfall veröffentlicht.Der Soldat, der zunächst zwei der Geiseln tötete, habe nur eingeschränkte Sicht auf die Geiseln gehabt, teilte die israelische Armee mit.Zudem hätten zwei Soldaten den Befehl, das Feuer einzustellen, wegen Panzerlärms nicht gehört und später den dritten Mann erschossen.Laut Armee schoss zunächst ein Soldat »auf drei Gestalten, die als Bedrohung identifiziert wurden« und tötete zwei von ihnen. Die dritte Person sei in der Hamas-Hochburg Schedschaija anschließend in ein Gebäude geflohen. Nach rund 15 Minuten habe der zuständige israelische Kommandeur Hilferufe auf Hebräisch gehört und die Geisel aufgefordert, aus dem Gebäude und auf die Soldaten zuzukommen. Zwei Soldaten hätten zuvor jedoch den Befehl, das Feuer einzustellen, wegen des Lärms eines Panzers in der Nähe nicht gehört. Die Soldaten schossen der Armee zufolge deshalb auf den Mann und töteten ihn dabei. Die Angaben ließen sich zunächst nicht unabhängig überprüfen.Die drei Geiseln waren Armeeangaben zufolge ohne Oberbekleidung unterwegs, um zu zeigen, dass sie keine Sprenggürtel tragen. Einer der Männer habe eine weiße Flagge geschwenkt. Den neuen Erkenntnissen zufolge, die unter anderem auf einer Analyse von Luftaufnahmen basieren, hatte der Soldat, der zwei von ihnen tötete, von seiner Position aus nur eine eingeschränkte Sicht auf die Geiseln. Auch diese Angaben ließen sich zunächst nicht unabhängig verifizieren.Hilfeschreie sowie schriftliche Hilferufe der drei Geiseln in hebräischer Sprache hätten Soldaten zuvor als Versuche der Hamas gewertet, sie in mit Sprengfallen versehene Hinterhalte zu locken. Die beteiligten Soldaten hätten derartige Täuschungsversuche zuvor bereits so erlebt.Die Soldaten griffen demnach auch das Gebäude an, in dem die drei Männer festgehalten wurden, da sie einen Hinterhalt vermuteten. Dabei seien fünf Terroristen getötet worden und die Geiseln entkommen.Die Armee sei bei ihrer Mission, Geiseln zu retten, im Fall der fälschlicherweise getöteten drei Männer gescheitert. Die Angriffe auf sie hätten nach Ansicht des Generalstabschefs Herzi Halevi verhindert werden können. Es habe dabei aber keinen Vorsatz gegeben, betonte er.Der Leichnam von Alon Shamriz wird beigesetzt – er wurde von der Hamas nach Gaza entführt und dort von israelischen Soldaten versehentlich erschossen",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1703871003.9774857,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza: Als entführt geltende 70-Jährige bereits am 7. Oktober von Hamas getötet",
        "date_raw": "Thu, 28 Dec 2023 22:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-als-entfuehrt-geltende-70-jaehrige-bereits-am-7-oktober-von-hamas-getoetet-a-dda0b133-ff50-4b3b-9561-e7e964c92230#ref=rss",
        "subtitle": "Die 70-Jährige galt als älteste noch im Gazastreifen festgehaltene Geisel. Nun ist klar: Sie und ihr Ehemann starben bereits während des Überfalls am 7. Oktober. US-Präsident Biden äußerte sich erschüttert.",
        "content": "Eine 70 Jahre alte israelische Geisel ist nach Informationen des Kibbuz Nir Os, dem sie angehörte, von der islamistischen  ermordet worden. Der Tod der Frau, die auch die US-amerikanische und die kanadische Staatsbürgerschaft besaß, wurde erst jetzt bekannt, wie der Kibbuz und das Forum der Geiselfamilien mitteilten.Die 70-Jährige sei beim Überfall der Hamas auf das südisraelische Grenzgebiet am 7. Oktober tödlich verletzt worden, hieß es weiter. Ihre Ermordung konnte aber erst jetzt bestätigt werden. Bislang galt sie als die letzte Geisel mit US-amerikanischer Staatsbürgerschaft, die noch in der Gewalt der Hamas vermutet wurde. »Wir sind untröstlich über den Mord an unserer Mutter und Großmutter«, hieß es in einer Erklärung der Familie, die israelische Medien zitierten.US-Präsident  äußerte sich ebenfalls erschüttert. »Diese tragische Entwicklung trifft uns tief«, hieß es in einer schriftlichen Stellungnahme Bidens. Die Angehörigen der Geiseln durchlebten seit Wochen die Hölle. »Keine Familie sollte eine solche Tortur durchmachen müssen.«Der 72 Jahre alt Ehemann der Getöteten, ein israelisch-amerikanischer Doppelstaatsbürger, war vergangene Woche für tot erklärt worden. Das Ehepaar war am 7. Oktober durch Schüsse von Hamas-Terroristen schwer verletzt worden. Die Frau hatte noch telefonisch um Hilfe gerufen. Eine solche traf jedoch nicht ein.Angehörige und Kibbuz-Verwaltung waren zunächst davon ausgegangen, dass das Ehepaar schwer verwundet von den Hamas-Terroristen in den  verschleppt wurde.Der Kibbuz Nir Os beschrieb die 70-Jährige als engagierte Englisch-Lehrerin für behinderte Kinder. Als Pädagogin habe sie auch Kindern und Jugendlichen geholfen, die durch den häufigen Raketenbeschuss aus dem Gazastreifen traumatisiert waren. Als Poetin und Unternehmerin habe sie sich für Friedensinitiativen eingesetzt.Am Donnerstag demonstrierte laut dem Bericht der Nachrichtenagentur AFP in  erneut eine Menschenmenge vor dem israelischen Parlament, um eine schnelle Heimkehr der Geiseln zu fordern. Während einer Feuerpause zwischen dem 24. November und 1. Dezember waren insgesamt 105 im Gazastreifen in der Gewalt palästinensischer Organisationen befindliche Geiseln freigelassen worden – 80 von ihnen im Austausch gegen 240 palästinensische Häftlinge aus israelischen Gefängnissen.Ein Demonstrant hält ein Plakat mit einem Foto der beiden Getöteten",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1703871004.0031483,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tony Chung: Dissident aus Hongkong gelingt offenbar Flucht nach Großbritannien",
        "date_raw": "Thu, 28 Dec 2023 22:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tony-chung-dissident-aus-hongkong-gelingt-offenbar-flucht-nach-grossbritannien-a-392d9455-a3ae-4b8c-bb6f-7581bbff847d#ref=rss",
        "subtitle": "Während der Proteste in Hongkong ging Tony Chung mit anderen Studierenden auf die Straße. Dafür kam er erst in Haft, später stand er unter permanenter Überwachung. Nun konnte er offenbar eine Unaufmerksamkeit ausnutzen.",
        "content": "Der Hongkonger Demokratieaktivist Tony Chung hat  im Vereinigten Königreich Asyl beantragt. Chung sagte der britischen BBC demnach, er habe in Hongkong unter ständiger Beobachtung gestanden; die Polizei habe ihn unter »enormen Stress« gesetzt. Schließlich sei es ihm gelungen, die Behörden glauben zu lassen, dass er eine Reise nach Okinawa in Japan plane, um dort Urlaub zu machen. Statt wie versprochen zurückzukehren, habe er sich nach Großbritannien abgesetzt.Chung war wegen seiner Beteiligung an den Protesten von Studierenden in Hongkong erstmals Ende 2020. Da ein weiterer Prozess samt Verurteilung folgte, befand er sich dem Bericht zufolge tatsächlich aber bis Juni dieses Jahres im Gefängnis. Von da an habe er sich unter einer einjährigen sogenannten Aufsichtsanordnung befunden.Chung sagte der BBC zufolge, nach seiner Entlassung habe er sich in einem »noch größerem und gefährlicheren Gefängnis« befunden als in dem, welches er verlassen habe. Psychoterror und Versuche der Gehirnwäsche seien an der Tagesordnung gewesen. So habe ihn die Nationale Sicherheitspolizei regelmäßig aufgesucht und bedrängt, Aufenthaltsorte und Aktivitäten weiterer Demokratieaktivisten preiszugeben.Auch habe er nach den Treffen Geld angeboten bekommen und sich nicht getraut, dies abzulehnen. Er habe das Gefühl gehabt, »keine Wahl zu haben« – denn die Zahlungen nicht anzunehmen, würde den Verdacht erwecken, dass er »unkooperativ« sei. Selbst bei banalen Spaziergängen habe er permanent darüber nachdenken müssen, wie er seine Handlungen vor der Polizei rechtfertigen solle. Ständig habe er Angst vor einer Verhaftung gehabt. »Ich konnte mich nie entspannen, nicht mal für eine Sekunde.«Im Jahr 2020 hatte Peking  Die Opposition gerät seither immer mehr unter Druck. Aus Sicht von Kritikern dient das Gesetz dazu, die Opposition in Hongkong mundtot zu machen und die Macht der Kommunistischen Partei zu zementieren. Im Mai gab die prodemokratische Bürgerpartei . Dennoch leisten Oppositionelle weiterhin Widerstand (über Hongkongs unbeugsame Demokratiebewegung ).Tony Chung im Jahr 2020",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1703871004.0268764,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Syrien meldet israelische Luftangriffe – Flughafen von Damaskus getroffen",
        "date_raw": "Thu, 28 Dec 2023 23:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/syrien-meldet-schwere-israelische-luftangriffe-flughafen-von-damaskus-getroffen-a-17cb72c6-3017-41fb-bfb5-ea368f8714c5#ref=rss",
        "subtitle": "Der Flughafen von Damaskus wurde erst diese Woche wieder offiziell eröffnet, nachdem ein Luftschlag im November Reparaturen nötig gemacht hatte. Nun kam es erneut zu Angriffen – mutmaßlich durch israelische Kampfjets.",
        "content": "Attacken in der Dunkelheit: Israel hat nach Angaben syrischer Staatsmedien und des Verteidigungsministeriums erneut Ziele nahe der Hauptstadt Damaskus angegriffen. Die Luftabwehr nehme in der Nähe der Stadt »feindliche Ziele« ins Visier, erklärte die staatliche Nachrichtenagentur Sana am Donnerstag. Auch das syrische Staatsfernsehen meldete israelische Angriffe aus der Umgebung von Damaskus.Dem syrischen Verteidigungsministerium zufolge wurden die Angriffe von den von Israel besetzten Golanhöhen aus ausgeführt. Die Behörde meldete keine Opfer des Beschusses.Nach Angaben der in Großbritannien ansässigen syrischen Beobachtungsstelle für Menschenrechte wurden bei den Angriffen eine Stellung der Luftabwehr in der südsyrischen Provinz Suweida sowie die Umgebung des internationalen Flughafens von Damaskus beschossen.Der Flughafen sei erst einen Tag zuvor wieder eröffnet worden – nach einer mehrwöchigen Schließung infolge eines früheren israelischen Luftangriffs Ende November. Bereits im Oktober hatten zuvor nach israelischen Luftangriffen die Flughäfen in Damaskus und im nordwestsyrischen Aleppo zweimal ihren Betrieb einstellen müssen.Generell äußert sich Israel kaum zu einzelnen Angriffen in Syrien. Es betont aber immer wieder, es werde nicht zulassen, dass sein Erzfeind Iran seine Präsenz in Syrien ausweite. Teheran ist mit dem syrischen Machthaber Baschar al-Assad verbündet.Seit Beginn des syrischen Bürgerkriegs im Jahr 2011 hat Israel das Nachbarland hunderte Male aus der Luft beschossen. Die Angriffe richten sich insbesondere gegen die vom Iran unterstützte libanesische Hisbollah-Miliz, aber auch gegen Stellungen der syrischen Armee. Seit Beginn des Kriegs gegen die mit der Hisbollah verbündete radikalislamische Palästinenserorganisation Hamas vor fast zwei Monaten hat Israel die Luftangriffe in Syrien intensiviert.Internationaler Flughafen von Damaskus",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1703871004.0747218,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump darf bei Präsidentschafts-Vorwahlen in Maine nicht antreten",
        "date_raw": "Fri, 29 Dec 2023 01:48:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-darf-bei-praesidentschafts-vorwahlen-in-maine-nicht-antreten-a-08cba093-aa57-48c1-9db2-ad99bc732f7c#ref=rss",
        "subtitle": "Der nächste Bundesstaat schreitet ein: Auch in Maine soll Donald Trump von den Vorwahlen 2024 ausgeschlossen werden – auf Geheiß der demokratischen Innenministerin. Juristischer Ärger ist vorprogrammiert.",
        "content": "Im dritten US-Staat gibt es Aufregung um Donald Trumps Zulassung zu den Vorwahlen für die Präsidentschaftswahlen 2024. In , im äußersten Nordosten des Landes, hat Innenministerin Shenna Bellows entschieden, dass der Republikaner wegen seiner Beteiligung am Sturm auf das US-Kapitol 2021 disqualifiziert wird.Auch in ihrer Argumentation beruft sie sich auf einen Verfassungszusatz, wonach Personen von Wahlen ausgeschlossen sind, die einen »Aufstand« gegen die Verfassung angezettelt haben.Das 14. Amendment, das sogenannte Aufstandsverbot, stammt aus der Zeit nach dem Bürgerkrieg. Zu jener Zeit waren vor allem Amtsträger gemeint, die sich für die konföderierten Staaten eingesetzt hatten. Heute beziehen sich die Kläger auf die Ereignisse des 6. Januar 2021. handelt es sich nicht um eine Gerichtsentscheidung. Protest und juristische Schritte der Republikaner sind nahezu sicher. Erst recht, da Bellows gerade erst von Trumps Anwälten als voreingenommen bezeichnet worden war. Die Rechtsvertreter verwiesen auf Tweets der Demokratin, in denen sie den 6. Januar 2021 als »Aufstand« () bezeichnet und sich beschwert hatte, dass Trump in dem folgenden Impeachment-Verfahren freigesprochen wurde.Bellows selbst hat ihre eigene Entscheidung ausgesetzt, bis das Oberste Gericht des Bundesstaates Position bezieht.In zwei weiteren Staaten hatte es bereits Entwicklungen rund um die Wahlzettel gegeben. Das Oberste Gericht von Colorado hatte vergangene Woche geurteilt, dass Trump wegen seiner Rolle im Zusammenhang mit dem Sturm auf das Kapitol für das Präsidentenamt nicht geeignet sei und daher nicht an der Vorwahl teilnehmen könne.Gegen die Auslegung ist Berufung eingelegt worden. Die Organisation American Center for Law and Justice ficht nach eigenen Angaben im Namen der Republikanischen Partei von Colorado die Entscheidung an. Dafür will sie eine Entscheidung des Obersten Gerichtshofs der .Trump selbst hatte ebenfalls Berufung gegen das Urteil in Colorado angekündigt – bisher aber noch nicht eingelegt. Das Oberste Gericht in Colorado hat seine Entscheidung selbst so lange ausgesetzt, bis im Falle einer Berufung die Frage endgültig geklärt ist. Trumps Name dürfte also auf den Wahlzetteln für die Vorwahl seiner Partei in dem Bundesstaat Anfang kommenden Jahres stehen.In  hatte es der Oberste Gerichtshof des Bundesstaates , sich mit der Frage zu befassen, ob Trump auf dem Stimmzettel zu den Vorwahlen stehen darf. Damit bleibt eine Entscheidung unterer Instanzen bestehen, wonach die Teilnahme des ehemaligen Amtsinhabers an der Vorwahl am 27. Februar nicht Sache der Landesgerichte ist. Am Ende könnte die Entscheidung über Trumps Kandidatur beim Obersten Gericht der USA in  liegen.Kritiker sehen eine Verwicklung des Geschäftsmanns in den Sturm auf das Kapitol als belegt an. Zwar befassen sich gegenwärtig zwei Gerichte mit Trumps Rolle bei dem Vorfall, eines davon auf Bundes- und eines auf Landesebene. Eine formelle Anklage wegen  – also eines Aufstands – wurde jedoch bislang nicht gegen ihn erhoben.Donald Trump (am 7. Dezember)Shenna Bellows",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1703871004.1000986,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Massive russische Raketen- und Drohnenangriffe – landesweiter Luftalarm",
        "date_raw": "Fri, 29 Dec 2023 08:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-massive-russische-raketen-und-drohnenangriffe-landesweiter-luftalarm-a-0c812bbd-e6a3-4550-89aa-c6ad7e915fe4#ref=rss",
        "subtitle": "Brennende Wohnhäuser, Tote und Verletzte: Russland greift die Ukraine so heftig aus der Luft an wie lange nicht. Präsident Selenskyj spricht von rund 110 russischen Raketen. Aus vielen Städten werden Explosionen gemeldet.",
        "content": " hat in der Nacht auf Freitag einen groß angelegten Luftangriff auf die  begonnen und dabei offenbar auch zivile Einrichtungen getroffen. Offiziellen Angaben zufolge kamen bei den Attacken mindestens zwölf Menschen ums Leben, ukrainische Medien berichteten zudem von mindestens 75 Verletzten. Laut den Behörden gibt es schwere Schäden, in vier Regionen im Süden und Norden der Ukraine kam es demnach zu Stromausfällen.Präsident Wolodymyr Selenskyj sprach von rund 110 russischen Raketen, die meisten habe man abwehren können. Die Attacke sei einer der bislang schwersten Luftangriffe auf die Ukraine gewesen.»Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«, sagte Luftwaffensprecher Jurij Ihnat. Russland habe Kinschal-Hyperschallraketen, ballistische Raketen des Typs S-300, verschiedene Marschflugkörper und weitreichende Drohnen iranischer Bauart eingesetzt. Etwa 18 strategische Bomber seien in der Luft gewesen.Im Internet kursieren zahlreiche – bislang nicht verifizierte – Handyvideos von Augenzeugen, die die Einschlagsorte im ganzen Land zeigen sollen. Zu sehen sind etwa brennende Gebäude, Trümmer und ein Feuerball über einem Hochhaus.Allein in Dnipro starben laut den Behörden mindestens vier Menschen, ein Einkaufszentrum und eine Entbindungsklinik seien getroffen worden. Das ukrainische Gesundheitsministerium erklärte, Patienten und Mitarbeiter einer nicht näher bezeichneten medizinischen Einrichtung hätten sich in Sicherheit bringen können.Aus Kiew wurden zunächst zwei Tote gemeldet. Bürgermeister Vitali Klitschko schreibt auf dem Kurznachrichtendienst Telegram, eine als Schutzraum genutzte U-Bahn-Station sei beschädigt worden. Den Behörden zufolge geriet ein Wohnhochhaus in Brand. Unter den Trümmern einer Lagerhalle werden weitere Opfer vermutet.Auch das westukrainische Lwiw war Ziel der Angriffe, die Stadt sei von mehr als zehn Kamikazedrohnen des Typs Shahed attackiert worden, teilte Bürgermeister Andrij Sadowyj auf Telegram mit. Es soll mehrere Einschläge gegeben haben. Die Behörden sprachen am Morgen von einem Einschlag in einem Wohnhaus, ein Mensch sei getötet und drei verletzt worden.Im Gebiet Sumy wurden durch den Einschlag einer Rakete in der Stadt Konotop drei Menschen verletzt, ein Mehrfamilienhaus und eine Werkstatt beschädigt. Im südukrainischen Odessa lösten die Trümmer einer abgeschossenen Drohne einen Hochhausbrand aus. Zwei Menschen wurden nach Angaben der Behörden getötet.Die russischen Angriffe begannen in der Nacht und setzten sich am Morgen fort. Wegen der Attacken wurde landesweit Luftalarm ausgelöst. Die Ukrainer waren dazu aufgerufen, sich in Luftschutzkeller zu begeben.Seit Beginn des russischen Angriffskriegs gegen die Ukraine beschießt Moskau immer wieder zivile Ziele weit hinter der Front. Im vergangenen Winter wurden vor allem Einrichtungen bombardiert, die der Energieversorgung des Landes dienen. Experten erwarten, dass Russland diese Taktik nun erneut anwenden wird. Ziel Moskaus sei es, die Ukrainer in Kälte und Dunkelheit zu stürzen, um sie mürbe zu machen. Angriffe auf zivile Objekte gelten als Kriegsverbrechen.Rauchwolke an einem Hochhaus in Kiew: »Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«Brennendes Hochhaus in Kiew am FreitagmorgenZerstörungen an einem Wohngebäude in Odessa",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1703871004.2449162,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Guyana: Venezuelas Präsident Nicolás Maduro ordnet Militärübung an",
        "date_raw": "Fri, 29 Dec 2023 03:24:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/guyana-venezuelas-praesident-nicolas-maduro-ordnet-militaeruebung-an-a-92b43a7f-1996-47e4-a241-83cd08f4fa43#ref=rss",
        "subtitle": "Venezuela streitet mit dem Commonwealth-Staat Guyana um die ölreiche Region Esequibo – nun schicken die Briten ein Marineschiff. Die Reaktion lässt nicht lange auf sich warten.",
        "content": "Zuletzt hatten beide Seiten einen Gewaltverzicht vereinbart. Doch von Entspannung kann im Disput um die ölreiche Region Esequibo keine Rede sein – im Gegenteil. Venezuelas Präsident  hat im Streit mit dem Nachbarland  als Reaktion auf ein von  entsandtes Kriegsschiff eine Militärübung angeordnet.Mehr als 5600 Angehörige der Streitkräfte sollten vor der Ostküste des Landes nahe der Grenze zu Guyana eine »defensive« Übung abhalten, sagte Maduro am Donnerstag in einer Fernsehansprache. Die Übung sei eine Antwort »auf die Provokation und Bedrohung des Vereinigten Königreichs gegen den Frieden und die Souveränität unseres Landes«, so Maduro.Hintergrund ist ein Streit um die Region Esequibo im Westen Guyanas.  erhebt seit langem Anspruch auf das rohstoffreiche Gebiet, das etwa zwei Drittel des Nachbarlandes umfasst.Am 3. Dezember ließ Maduro in Venezuela ein umstrittenes Referendum abhalten, bei dem sich nach offiziellen Angaben 96 Prozent der Teilnehmer für den Anschluss von »Guayana Esequiba« als venezolanischem Bundesstaat aussprachen. Dies ließ Befürchtungen aufkommen, dass Venezuela in der Region einmarschieren und einen Krieg auslösen könnte.Britischen Medien zufolge hat Großbritannien in den vergangenen Tagen ein Kriegsschiff nach Guyana entsandt als Zeichen der Unterstützung des Commonwealth-Staates. Das Patrouillenschiff »HMS Trent« der Royal Navy werde den regionalen Verbündeten und Commonwealth-Partner Guyana besuchen, hieß es unter Berufung auf das britische Verteidigungsministerium. Das venezolanische Außenministerium bezeichnete das Schiff am Donnerstag als »Bedrohung« für den Frieden und die Stabilität der Region.Erst vor zwei Wochen hatten sich die Präsidenten von Venezuela und Guyana zu einem Krisengespräch getroffen und einen Gewaltverzicht vereinbart. Jegliche Kontroverse um das von Venezuela beanspruchte Gebiet in Guyana solle im Einklang mit dem internationalen Recht einschließlich eines Abkommens mit dem Vereinigten Königreich von 1966 über die damalige Kolonie Britisch-Guayana geklärt werden, hieß es in der gemeinsamen Erklärung.Die derzeitigen Grenzen wurden 1899 in einem Schiedsspruch eines Tribunals in  festgelegt, den die  und Großbritannien veranlasst hatten. Venezuela beruft sich auf ein Abkommen mit dem Vereinigten Königreich von 1966 – wenige Monate, bevor die damalige Kolonie Britisch-Guayana unabhängig wurde. Dieses sah eine Verhandlungslösung des Disputs vor. Der Internationale Gerichtshof (IGH) befasst sich auf Antrag Guyanas mit dem Fall, Venezuela lehnt dessen Zuständigkeit jedoch ab.Vor Guyanas Küste wurden 2015 immense Ölvorkommen entdeckt. Das bescherte dem englischsprachigen Land – bislang eines der ärmsten Südamerikas – mittlerweile das weltweit größte Wirtschaftswachstum.Gebäude in der umstrittenen Region Esequibo (im November 2023)",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1703871004.3262343,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran lässt vier Kurden hinrichten - wegen angeblicher Zusammenarbeit mit Israel",
        "date_raw": "Fri, 29 Dec 2023 10:56:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-laesst-vier-kurden-hinrichten-wegen-angeblicher-zusammenarbeit-mit-israel-a-1eb76333-60d4-4080-bd73-a958c257de94#ref=rss",
        "subtitle": "Mit »Sabotageaktionen« hätten sie die nationale Sicherheit gefährdet – so begründet Irans Justiz die Exekution von vier Kurden. Sie waren während der Proteste nach dem Tod Jina Mahsa Aminis festgenommen worden.",
        "content": "Irans Justiz hat vier Angehörige der kurdischen Minderheit hinrichten lassen. Ihnen wurde unter anderem Zusammenarbeit mit dem Geheimdienst  des Iran-Erzfeindes  vorgeworfen. Drei Männer und eine Frau seien in der Provinz West-Aserbaidschan exekutiert worden, berichtete das Justizportal Misan. Irans Sicherheitsdienste hatten die Gruppe bereits Ende Oktober 2022 festgenommen.Laut Misan, das als Sprachrohr der iranischen Justiz gilt, waren die vier Teil einer Gruppe von zehn Angeklagten. Ihnen wurde zur Last gelegt, mit angeblichen »Sabotageaktionen« die nationale Sicherheit gefährdet zu haben. Sie seien wegen »Krieges gegen Gott« und »Korruption auf Erden« aufgrund ihrer »Zusammenarbeit mit dem zionistischen Regime« zum Tode verurteilt worden, hieß es weiter.Zum Zeitpunkt der Festnahme demonstrierten Tausende gegen das islamische Herrschaftssystem. Die Proteste, ausgelöst vom Tod der jungen iranischen Kurdin , wurden gewaltsam niedergeschlagen. Daraufhin wurden auch Todesurteile verhängt. Aktivisten kritisierten die Urteile als politisch motiviert.Die in Norwegen ansässige Menschenrechtsorganisation Hengaw berichtete ebenfalls über die Exekutionen, bestätigte jedoch nur die Hinrichtungen der drei Männer im Gefängnis der Stadt Urmia. Ihren Informationen zufolge handelte es sich um politische Gefangene. Die Aktivisten verurteilten die Exekutionen scharf.Erst vor zwei Wochen war ein wegen angeblicher »Spionage für Israel« verurteilter Mann hingerichtet worden. Der Mann war laut Misan wegen »Geheimdienstkooperation und Spionage« für Israel und die Sammlung und Weitergabe vertraulicher Informationen an den Mossad mit dem Ziel der »Störung der öffentlichen Ordnung« verurteilt worden. Im Dezember 2022 waren vier Männer wegen ähnlicher Vorwürfe gehängt worden.Menschenrechtsaktivisten kritisieren die Praxis der Todesstrafe in  seit Jahrzehnten. Ihren Erkenntnissen nach ließ die Justiz der Islamischen Republik 2023 deutlich mehr Menschen hinrichten als in den Jahren zuvor. Offizielle Zahlen zu den Hinrichtungen gibt es nicht. Laut einem Jahresbericht der Menschenrechtsorganisation HRANA sollen in diesem Jahr aber rund 750 Menschen exekutiert worden sein.Das Verhältnis zwischen Iran und Israel ist angespannt. Iran erkennt Israels Existenzrecht nicht an und wirft Israel eine Reihe gegen sein Nuklearprogramm gerichteter Sabotageakte und Tötungen vor. Die USA und Israel legen Iran die Beteiligung an Raketen- und Drohnenangriffen auf mit Israel verbundene Schiffe im Persischen Golf zur Last.Am Montag war Sejed-Rasi Mussawi, ein Brigadegeneral der iranischen Revolutionswächter (IRGC), in einem Vorort der syrischen Hauptstadt Damaskus . Die militärische Führung der Islamischen Republik schwor daraufhin Rache. »Zur rechten Zeit am rechten Ort werden wir dem schwachen zionistischen Feind (Israel) eine mächtige Antwort geben«, drohte Irans Verteidigungsminister Mohammed-Resa Aschtiani.Protest nach dem Tod Jina Mahsa Aminis in Teheran im Oktober 2022",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1703871004.3513618,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Marokko: Hilfsorganisation berichtet von mindestens 14 toten Migranten bei Bootsunglück",
        "date_raw": "Fri, 29 Dec 2023 11:43:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/marokko-hilfsorganisation-berichtet-von-mindestens-14-toten-migranten-bei-bootsunglueck-a-ff9653fe-f99e-41fd-99ba-444a11bb289b#ref=rss",
        "subtitle": "Zwischen Marokko und den Kanarischen Inseln ist offenbar erneut ein Flüchtlingsboot in Seenot geraten. Mehrere Menschen sind laut einer spanischen NGO bereits tot, nun läuft eine Rettungsaktion.",
        "content": "Die Überfahrt von der marokkanischen Küste auf die Kanarischen Inseln ist vergleichsweise kurz – aber gefährlich. Nun sind beim Versuch des Übersetzens in die EU erneut mehrere Menschen ums Leben gekommen.Wie die spanische Hilfsorganisation Caminando Fronteras (Grenzgänger) mitteilte, war vor der Küste Marokkos ein Schlauchboot in Seenot geraten, es halte sich nur noch knapp über der Wasseroberfläche. Mindestens 14 Menschen seien gestorben. Insgesamt seien mehr als 58 Menschen an Bord gewesen, die Überlebenden würden sich an das Boot klammern.Wie spanische Medien unter Berufung auf die spanische Seenotrettung berichteten, läuft inzwischen von  aus ein Rettungseinsatz. Caminando Fronteras kritisierte, dass die Rettungsaktion zu spät eingeleitet worden sei und Marokko und  oft tatenlos blieben, weil sie einander die Verantwortung zuschöben, sagte sie dem staatlichen spanischen Radiosender RNE. Die Darstellung lässt sich nicht unabhängig überprüfen.Die Kanaren erleben seit Anfang Oktober eine . Nach Angaben des spanischen Innenministeriums wurde 2023 ein Anstieg um etwa 80 Prozent im Vergleich zum Vorjahreszeitraum registriert. Nach Angaben des -Flüchtlingshilfswerks UNHCR wurden dieses Jahr bis zum 24. Dezember mehr als 38.000 Migranten aus  gezählt.Die Zeitung »« berichtete, dass allein am Donnerstag 37 Migranten gerettet und auf die Insel Gran Canaria gebracht worden seien. Zudem sei vor der Insel El Hierro ein weiteres Boot mit 130 Migranten entdeckt worden.Nach Informationen von Caminando Fronteras starben in den ersten sechs Monaten des Jahres mindestens 778 Migranten bei dem Versuch, auf der gefährlichen Route von Westafrika über den  zu den Kanaren zu gelangen.Rettungskräfte an einem Flüchtlingsboot in einem Hafen auf Teneriffa (Foto vom 15. Dezember)",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1703871004.3758378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Krieg gegen die Ukraine: Flugobjekt soll in polnischen Luftraum eingedrungen sein",
        "date_raw": "Fri, 29 Dec 2023 12:55:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-flugobjekt-soll-in-polnischen-luftraum-eingedrungen-sein-a-77edc9d9-89b4-4079-9590-a9c32274e2a6#ref=rss",
        "subtitle": "Am Morgen hat Russland die ukrainische Grenzstadt Lwiw angegriffen. Polnische Behörden beobachteten, wie ein unidentifiziertes Flugobjekt in den Luftraum des Nato-Staats eindrang. Polizisten und Soldaten suchen nach möglichen Trümmern.",
        "content": "Ein nicht identifiziertes Flugobjekt ist am Freitag polnischen Angaben zufolge aus Richtung der  in den polnischen Luftraum eingedrungen. »Das Objekt kam von der Grenze zur Ukraine«, sagte der Sprecher des Operativen Kommandos der Streitkräfte, Jacek Goryszewski, dem Fernsehsender TVN24. »In der Nacht wurde das ukrainische Gebiet stark beschossen, dieser Vorfall könnte damit zusammenhängen.«Das Flugobjekt sei in den frühen Morgenstunden entdeckt worden und vom Moment des Eindringens in den Luftraum bis zum Verschwinden des Signals von den Funkortungsmitteln des Luftverteidigungssystems beobachtet worden. Verteidigungsminister Wladyslaw Kosiniak-Kamysz schrieb, er sei in ständigem Kontakt mit dem Präsidenten, dem Regierungschef und dem Generalstab.Nach Informationen des Radiosenders Rmf.fm suchten Polizisten und Soldaten in der Nähe der Stadt Zamosc im Südosten des Landes nach Trümmern eines möglicherweise abgestürzten Flugobjekts. Einwohner der Region in der Nähe zur ukrainischen Grenze berichteten polnischen Medien von einem schnell fliegenden Objekt, das in Richtung Westen unterwegs gewesen sei.Am Freitag hatte  die  seit Monaten ausgeführt. Nach Angaben der ukrainischen Luftwaffe kamen dabei 158 Raketen und Kampfdrohnen gegen das Land zum Einsatz, die Behörden meldeten Tote und zahlreiche Verletzte. »Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«, sagte Luftwaffensprecher Jurij Ihnat.Unter den angegriffenen Zielen war auch die westliche Stadt Lwiw, die rund 70 Kilometer von der polnischen Grenze entfernt ist. Die Stadt sei von Drohnen attackiert worden, teilten die ukrainischen Behörden mit.Im November 2022 war in einem polnischen Dorf im Grenzgebiet zur Ukraine eine Rakete eingeschlagen, zwei Zivilisten kamen ums Leben. Der Westen geht davon aus, dass es sich damals um eine ukrainische Flugabwehrrakete handelte, die zur Verteidigung gegen russische Angriffe eingesetzt wurde.Das -Mitglied  und die Ukraine sind traditionell enge Verbündete. Seit dem Beginn des russischen Angriffskrieges gegen die Ukraine gehört Warschau zu den größten Unterstützern und Waffenlieferanten Kiews.Russische Luftangriffe auf die Ukraine nahe der Grenze zu Polen",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703871004.4025667,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Nawalny-Verbündete Xenia Fadejewa zu langer Haftstrafe verurteilt",
        "date_raw": "Fri, 29 Dec 2023 13:23:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-nawalny-verbuendete-xenia-fadejewa-zu-langer-haftstrafe-verurteilt-a-8750fbdf-e2fa-4a3e-b477-43eb7441a3ed#ref=rss",
        "subtitle": "Unter ihr wurde die sibirische Stadt Tomsk zur Oppositionellen-Hochburg, nun muss Xenia Fadejewa wegen ihrer Arbeit für die Stiftung von Alexej Nawalny in eine Strafkolonie. Sie saß bereits in Hausarrest.",
        "content": "Russlands Justiz weitet die Repressionen gegen profilierte Oppositionelle aus. Ein Gericht hat nun mit Xenia Fadejewa eine bekannte Regierungsgegnerin aus der Oblast Tomsk zu langer Haft verurteilt. Zur Begründung hieß es, Fadejewa habe eine »extremistische Organisation« geführt, teilten ihre Anwälte laut der Nachrichtenagentur Reuters mit.Zur Dauer der Haft gab es zunächst unterschiedliche Angaben, Vertraute des Kremlkritikers  bezifferten das Strafmaß auf neun Jahre, die Nachrichtenagentur Reuters berichtete indes von neuneinhalb Jahren Haft. Fadejewa will laut ihren Verteidigern gegen die Entscheidung in Berufung gehen.Die Lokalpolitikerin war 2020 in den Stadtrat der Stadt Tomsk gewählt worden, was damals als Sensation galt. Zuvor hatte sie den lokalen Ableger von Nawalnys Stiftung für Korruptionsbekämpfung geleitet, Tomsk entwickelte sich in dieser Zeit zu einer Hochburg von Nawalny-Unterstützern.Nawalny selbst war 2020 bei einem Besuch in Tomsk mit dem chemischen Kampfstoff Novitschok vergiftet worden, später wurde er deswegen auch in  behandelt. und weiterer Partner deuteten darauf hin, dass Russlands Geheimdienst  hinter der Attacke steckt. Das Präsidialamt weist den Vorwurf zurück, es habe versucht, Nawalny töten zu lassen.Nawalnys Organisation war von den russischen Behörden im Jahr 2021 als »extremistisch« eingestuft worden. Dies kam praktisch einem Verbot gleich, frühere Mitarbeiter müssen seitdem juristische Konsequenzen fürchten.Laut Reuters war Fadejewa bereits 2021 mit einem Internetnutzungsverbot belegt worden, danach saß sie zeitweise in Hausarrest. Nawalnys Sprecherin Kira Jarmysch teilte auf  zu dem Urteil mit, Fadejewa sei »wunderbar, mutig und ehrlich«. »Diejenigen, die ihr das angetan haben, werden definitiv bestraft«, so Jarmysch. Nawalnys Vertraute sprachen laut der Nachrichtenagentur dpa von einem inszenierten Strafverfahren gegen Fadejewa mit dem Ziel, die für Russlands Zukunft engagierte Politikerin mundtot zu machen.Fadejewas Unterstützer hatten berichtet, am 27. Dezember habe ein Krankenwagen gerufen werden müssen. Demnach war der Politikerin und ihrem Anwalt schlecht geworden, weil sie in einer zwölfstündigen Verhandlung kein Essen bekommen hatten.Nawalny selbst war zuletzt in eine abgelegene Strafkolonie verlegt worden, über seinen Verbleib hatte zuvor tagelang Unklarheit geherrscht. Dann sendete der Oppositionelle ein Lebenszeichen: »Macht euch keine Sorgen um mich. Mir geht’s gut. Ich bin sehr froh, dass ich es endlich geschafft habe«, heißt es in einem Beitrag, der auf Englisch und Russisch Nawalnys veröffentlicht wurde.Xenia Fadejewa im August 2020",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703871004.426698,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China ernennt Dong Jun zu neuem Verteidigungsminister – Vorgänger weiter verschwunden",
        "date_raw": "Fri, 29 Dec 2023 13:54:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-ernennt-dong-jun-zu-neuem-verteidigungsminister-vorgaenger-weiter-verschwunden-a-cf332d4c-0ca3-4f13-af60-413414d79b93#ref=rss",
        "subtitle": "Im Oktober wurde Li Shangfu von seinem Posten als Verteidigungsminister entbunden, über seinen Verbleib wird gerätselt. Die Ernennung seines Nachfolgers gibt nun womöglich Hinweise über den künftigen Fokus der Armee.",
        "content": "China hat einen neuen Verteidigungsminister. Wie die staatliche Nachrichtenagentur Xinhua unter Berufung auf einen Beschluss des Ständigen Ausschusses des Nationalen Volkskongresses berichtete, übernimmt der bisherige Marinekommandeur Dong Jun das Amt. Sein Vorgänger Li Shangfu war bereits im Oktober überraschend sowohl  als auch seines Postens im chinesischen Staatsrat enthoben worden.Li ist seit Ende August nicht mehr öffentlich aufgetreten, seitdem wird . Unter Berufung auf US-Regierungsquellen war von einer laufenden Ermittlung gegen Li die Rede. Die Partei hat seit dem Sommer in der Armee verschärft durchgegriffen und hochrangige Militärs wegen Korruptionsverdachts ausgewechselt. Offiziell wurden bislang jedoch noch keine Angaben zum Verschwinden von Li gemacht.Die Aufgaben für Dong sind gewaltig. Das Amt des Verteidigungsministers ist zwar weitgehend repräsentativ, die militärische Entscheidungsgewalt obliegt der Zentralen Militärkommission unter dem Vorsitz von Präsident Xi Jinping. Dong wird die Volksbefreiungsarmee (PLA) jedoch gegenüber der Presse und anderen Militärs vertreten und dürfte angesichts der Spannungen mit den USA und der Konfliktgefahr im Südchinesischen Meer im Fokus der Öffentlichkeit stehen.Der 62-Jährige wurde 2021 zum General, er war bereits Chef der östlichen Seestreitkräfte, zu deren Einsatzgebiet auch die Gewässer um Taiwan zählen.»Dong wäre mit den Beinahe-Zusammenstößen zwischen dem chinesischen und dem US-amerikanischen Militär vertraut«, sagte der Wissenschaftler Li Mingjiang von der Rajaratnam School of International Studies in Singapur der Nachrichtenagentur Reuters. Der Politologe Wen-Ti Sung vom Global China Hub des Atlantic Council schrieb auf  (vormals Twitter), die Ernennung Dongs sei »ein Zeichen dafür, dass China das Südchinesische Meer als neues Prioritätsgebiet im geopolitischen Wettstreit mit den USA« sehe.Auf Dongs Posten als Marine-Chef folgt der Admiral Hu Zhongming. Seine Ernennung war bereits am 25. Dezember publik gemacht worden.Der Wechsel an der Spitze des Verteidigungsressorts war indes kein Einzelfall. Bereits Ende Juli hatte Peking zudem Außenminister Qin Gang abgesetzt und dessen Vorgänger Wang Yi wieder in sein Amt eingesetzt. Auch Qin war zuvor wochenlang nicht in der Öffentlichkeit zu sehen und wurde bei internationalen Terminen vertreten. Die Gründe für seine Absetzung sind nach wie vor unklar.In China verschwinden immer wieder auch hochrangige Beamte aus der Öffentlichkeit. Später wird dann oft bekannt, dass etwa die Disziplinarkommission der Partei gegen sie ermittelt.Ehemaliger Verteidigungsminister Li bei einer Veranstaltung in Moskau",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703871004.4511263,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Carlos Cuerpo ist neuer Wirtschaftsminister – und tritt in große Fußstapfen",
        "date_raw": "Fri, 29 Dec 2023 14:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-carlos-cuerpo-ist-neuer-wirtschaftsminister-und-tritt-in-grosse-fussstapfen-a-4751c45f-ed3a-4ec2-8bbe-1109a7a37a13#ref=rss",
        "subtitle": "Ein politisches Schwergewicht geht, ein weitgehend Unbekannter kommt: Spaniens Ministerpräsident Pedro Sánchez macht Carlos Cuerpo, den bisherigen Leiter der Finanzabteilung, zum Wirtschaftsminister. Er tritt in große Fußstapfen.",
        "content": "Spaniens Ministerpräsident  hat den bisherigen Leiter der Finanzabteilung, Carlos Cuerpo, zum neuen Wirtschaftsminister ernannt. Sánchez lobte Cuerpo am Freitag als »ehrlichen Profi« mit »profunden Kenntnissen der öffentlichen Verwaltung und der Wirtschaftspolitik«.Cuerpo, 43, ersetzt die bisherige Wirtschaftsministerin Nadia Calviño, die das Amt seit 2018 innehatte und ab Januar als erste Frau der Europäischen Investitionsbank (EIB) in Luxemburg vorstehen wird.Calviño habe die Messlatte sehr hoch gehängt, sagte Regierungschef Sánchez in einer Fernsehansprache. Er sei aber »überzeugt, dass Carlos Cuerpo die außergewöhnliche Arbeit von Nadia Calviño mit Bravour fortsetzen und vertiefen wird«.Cuerpo gilt als inhaltlich versierter Experte, mit seinem eher technokratischen Profil sorgt er für einen Ausgleich in Sanchez’ neuem Kabinett, in dem sich ansonsten viele Minister mit politischem Profil tummeln.Cuerpo hat eine lange Karriere hinter sich, er gilt als Vertrauter Calviños. Sie habe ihren Nachfolger selbst vorgeschlagen, berichtet die Zeitung »El País«. Cuerpo begleitete Calviño zuletzt zu zahlreichen europäischen Gipfeltreffen.Zu Cuerpos Herausforderungen in Europas viertgrößter Volkswirtschaft gehört die Bekämpfung der Inflation, vor allem der gestiegenen Lebensmittelpreise, einige der von der Regierung ergriffenen Maßnahmen laufen nun aus. Dazu kommen Verhandlungen auf europäischer Ebene über die spanische Schuldenquote. Das Land plädiert mit weiteren Staaten wie Italien für einen lockereren Umgang mit der Staatsverschuldung.Durch die Umbildung im Kabinett rückte Finanzministerin María Jesús Montero, eine weitere Vertraute Calviños, zur ersten Vizeregierungschefin auf. Sánchez wurde im Herbst als Ministerpräsident bestätigt, seine Minderheitsregierung stützt sich auf den linken Koalitionspartner Sumar und mehrere Regionalparteien, darunter auch die Partei des katalanischen Separatistenführers Carles Puigdemont.Carlos Cuerpo mit König Felipe in Madrid",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703871004.4747016,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Das bedeuten die Vorwahl-Entscheidungen in Maine und Colorado",
        "date_raw": "Fri, 29 Dec 2023 15:05:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-das-bedeuten-die-vorwahl-urteile-in-maine-und-colorado-a-2574174d-5aab-47f4-8f57-b595086b672b#ref=rss",
        "subtitle": "Wegen Trumps Rolle beim Kapitolsturm befassen sich Gerichte in mehreren US-Bundesstaaten mit der Frage, ob der frühere US-Präsident bei den Vorwahlen überhaupt antreten darf. Die wichtigsten Fragen und Antworten.",
        "content": "Donald Trump am 16. Dezember in New Hampshire im Kreise von Anhängern",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703871004.5315623,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: SPIEGEL-Reporter berichtet von seinen Einsätzen im Kriegsgebiet",
        "date_raw": "Fri, 29 Dec 2023 14:47:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-spiegel-reporter-berichtet-von-seinen-einsaetzen-im-kriegsgebiet-a-4fe6dba1-7fc3-4c57-8818-08bdf793722c#ref=rss",
        "subtitle": "Er berichtet von dort, wo Menschen vor Raketenbeschuss fliehen: SPIEGEL-Reporter Christoph Reuter war 2023 mehrmals in der Ukraine. Im Video blickt er auf seine Einsätze zurück.",
        "content": "",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703871004.5562274,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran schiebt binnen eines Monats 60.000 Afghanen ab",
        "date_raw": "Fri, 29 Dec 2023 16:37:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-schiebt-binnen-eines-monats-60-000-afghanen-ab-a-51a4c985-1681-4e2e-8182-24c3882dcfbd#ref=rss",
        "subtitle": "Bereits in Pakistan gehen die Behörden gegen die Millionen im Land lebenden Afghaninnen und Afghanen vor, nun verschärft auch Iran seine Linie. Unter den Taliban droht den Vertriebenen Armut und Elend.",
        "content": " intensiviert offenbar die Abschiebung von Afghanen in ihr Heimatland. Nach , wonach bereits Ende November binnen weniger Tage mehr als 24.000 Afghaninnen und Afghanen ohne gültige Aufenthaltsdokumente das Land verlassen mussten, sollen nun innerhalb eines Monats mehr als 60.000 abgeschoben worden sein. Sie hätten sich illegal im Land aufgehalten, berichtete die iranische Nachrichtenagentur Tasnim auf Telegram.Die Afghanen hätten das Land über den Grenzübergang Dogharoun im Nordosten Irans verlassen, berichtete Tasnim. Iran teilt im Osten eine Hunderte Kilometer lange Grenze mit .In Iran leben nach Schätzungen der  mindestens 3,5 Millionen Afghanen, ein Großteil davon ohne legalen Aufenthaltsstatus. Teherans Abschiebekampagne hängt Berichten zufolge mit Vorwürfen zusammen, die Afghanen trügen zur hohen Arbeitslosigkeit in Iran bei. Viele der afghanischen Migranten in den Nachbarländern arbeiten im Niedriglohnsektor der Metropolen, etwa auf Baustellen.Für Hunderttausende Menschen, die in der Vergangenheit aus dem seit Jahrzehnten kriegsgebeutelten Afghanistan in Nachbarländer geflohen waren, spitzt sich die Lage damit weiter zu. In Afghanistan waren 2021 wieder die radikalislamischen  an die Macht gekommen, das ohnehin arme Land rutscht seitdem noch weiter ins Elend.Im  im Oktober, dass 85 Prozent der Bevölkerung in Afghanistan mit weniger als einem Dollar pro Tag auskommen muss. »Fast jeder dritte Afghane hat keinen Zugang zum Nötigsten, seien es Grundnahrungsmittel, Gesundheitsvorsorge, Einkommenssicherheit«, so Wignaraja. Die Machtübernahme der Taliban habe die Lage noch verschärft, zahlreiche Menschen flohen in die Nachbarländer.Auch Afghanistans Nachbarland  hat jüngst . Die Regierung in Islamabad hatte Geflüchteten ohne legalen Aufenthaltsstatus zunächst eine Frist zur freiwilligen Ausreise gesetzt.Mehr als 480.000 Afghanen haben Pakistan nach Angaben der -Migrationsorganisation  inzwischen verlassen, um gewaltsamen Abschiebungen zu entgehen. In einigen pakistanischen Städten haben die Behörden Berichten zufolge bereits mit der Festnahme von Afghanen begonnen. Hunderte Festnahmen soll es etwa in den Städten Karatschi und Quetta gegeben haben.»Angesichts von mehr als sechs Millionen Binnenvertriebenen im ganzen Land stehen die aus Pakistan zurückkehrenden Afghanen vor einer prekären, ungewissen Zukunft«, teilte die IOM mit. Vor allem angesichts des bevorstehenden Winters bräuchten die Rückkehrer dringende Hilfe, jedoch sei auch langfristige Unterstützung gefragt.Afghanische Geflüchtete an einem Grenzposten in der Provinz Nimroz im Südwesten Afghanistans",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703871004.5843973,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritanniens verarmte Gesellschaft, London, Empire, Tories: Poor Britannia - Podcast",
        "date_raw": "Fri, 29 Dec 2023 17:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritanniens-verarmte-gesellschaft-london-empire-tories-poor-britannia-podcast-a-6dff6736-7c53-4d85-92af-b0ab3bd59f64#ref=rss",
        "subtitle": "London funktioniert wie immer und macht die Reichen superreich. Der Rest des Vereinigten Königreichs hingegen verarmt und verkommt. Trotzdem finden sich kaum kritische Stimmen. Warum ist das so?",
        "content": "Während der Winterpause präsentieren wir unsere Best-of-Folgen von 2023. In dieser Episode geht es um die Lage der Gesellschaft in Großbritannien:Wie unterschiedlich wirkt sich die Dauerkrise auf die Menschen in London und im Rest des Landes aus? Warum regt sich nicht längst breiter Widerstand gegen die mangelhaften Maßnahmen der Politik? Und wie stehen die Chancen, dass die Regierung des aktuellen Premiers Rishi Sunak die Lage ändert?Darüber spricht Jörg Schindler in dieser Best-of-Episode von .Sie haben Anregungen, Kritik oder Themenvorschläge zu dieser Sendung?Dann schreiben Sie uns doch eine Mail an die Adresse .Sie können »Acht Milliarden« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Acht Milliarden«. Den Link zum RSS-Feed finden Sie .Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703871004.6089602,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Unbekanntes Flugobjekt im eigenen Luftraum – General geht von russischer Rakete aus",
        "date_raw": "Fri, 29 Dec 2023 15:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-unbekanntes-flugobjekt-im-eigenen-luftraum-general-geht-von-russischer-rakete-aus-a-a3d50d0b-863b-4a74-844c-5283ce692d20#ref=rss",
        "subtitle": "Im Zuge des massiven russischen Luftangriffs auf die Ukraine ist offenbar eine Rakete auch in polnisches Staatsgebiet eingedrungen. Ein General nannte nun Details zu deren Flugverlauf.",
        "content": "Bei dem Flugkörper, der am Freitag in den polnischen Luftraum eingedrungen ist, handelt es sich nach Angaben der dortigen Armee vermutlich um eine russische Rakete. Sie habe sich etwa drei Minuten über polnischem Territorium befunden, etwa 40 Kilometer zurückgelegt und habe den Luftraum dann wohl wieder in Richtung  verlassen, sagte General Maciej Klisz laut der Nachrichtenagentur Reuters.Vermutungen, wonach der Vorfall mit dem massiven Luftangriff Russlands auf die Ukraine zusammenhängt, scheinen sich damit zu bestätigen.Die Armee hatte zuvor bereits mitgeteilt, dass das . »Das Objekt kam von der Grenze zur Ukraine«, sagte der Sprecher des Operativen Kommandos der Streitkräfte, Jacek Goryszewski, dem Fernsehsender TVN24. »In der Nacht wurde das ukrainische Gebiet stark beschossen, dieser Vorfall könnte damit zusammenhängen.«Polens Verteidigungsminister Wladyslaw Kosiniak-Kamysz hatte mitgeteilt, er sei über den Vorfall in ständigem Kontakt mit dem Präsidenten, dem Regierungschef und dem Generalstab. Nun teilte er mit, dass alle Elemente der polnischen Luftverteidigung ordnungsgemäß gearbeitet hätten. Die Überwachungssysteme hatten das Objekt zeitweise erfasst, das Signal dann aber verloren.Berichte über einen Einschlag, Schäden oder Verletzte gab es nicht. Die Armee sucht derzeit nach möglichen Trümmerteilen. hatte am Freitag die  seit Monaten ausgeführt. Nach Angaben der ukrainischen Luftwaffe kamen dabei 158 Raketen und Kampfdrohnen gegen das Land zum Einsatz, die Behörden meldeten zunächst mindestens 26 Tote und 137 Verletzte. »Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«, sagte der ukrainische Luftwaffensprecher Jurij Ihnat.Es ist nicht das erste Mal, dass im Zuge des russischen Angriffskrieges auch Kriegsgerät in -Mitgliedstaaten landet. Zuletzt war etwa eine . In der Folge waren deutsche und rumänische Kampfflugzeuge aufgestiegen. Die russischen Fluggeräte sollen von den Besatzungen auch durch Sichtkontakt identifiziert worden sein, ohne dass von der Nato ein Befehl zum Abschuss erfolgte. Es lägen keine Hinweise auf einen gezielten Angriff Russlands auf einen Alliierten vor, hieß es von der Nato.Ende 2022 waren in  zudem zwei Menschen durch . Polen hatte nach dem Vorfall zunächst Artikel 4 des -Vertrages aktiviert, also die anderen Mitglieder zu Konsultationen zusammengerufen. Eine spätere Untersuchung kam jedoch zu dem Ergebnis, dass es sich um Teile handelte. Der damalige polnische Justizminister Zbigniew Ziobro warf der Ukraine bei den Ermittlungen vor.Russischer Raketenwerfer in der Nähe von Saporischschja am 27. Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703871004.6331785,
        "language": "DE",
        "source": "Spiegel"
    }
]
