[
    {
        "title": "Manchester City sichert sich Klub-WM: Sieg gegen Fluminense",
        "date_raw": "Sat, 23 Dec 2023 02:40:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/manchester-city-sichert-sich-klub-wm-sieg-gegen-fluminense-a-bd21d10f-24fe-4f4e-934d-bb0e91110d1d#ref=rss",
        "subtitle": "Fünfter Titel in diesem Jahr: Manchester City hat die Siegesserie europäischer Teams bei der Klub-WM fortgesetzt. Trainer Pep Guardiola stellte einen neuen Rekord auf.",
        "content": "Champions-League-Sieger  hat erstmals die Klub-WM gewonnen. Im Finale setzte sich das Team von Trainer Pep Guardiola 4:0 (2:0) gegen Fluminense aus Rio de Janeiro durch. Den fünften Titel im Jahr 2023 holte der Klub aus der englischen  dank Toren von Julián Álvarez (1. und 88. Minute), Nino (27./Eigentor) und Phil Foden (72.).Guardiola hatte die Club-WM zuvor schon 2009 und 2011 mit dem FC Barcelona sowie 2013 mit dem FC Bayern gewonnen. Damit ist er der erste Trainer, der auf vier Klub-WM-Titel kommt. Auch Citys Mittelfeldmann Mateo Kovacic schaffte Historisches: nämlich den Wettbewerb als erster Spieler mit drei verschiedenen Vereinen zu gewinnen. Mit Real Madrid hatte er 2016 und 2017 triumphiert, mit Chelsea 2021.Manchester, das in diesem Jahr neben der  auch die englische Meisterschaft, den  und den europäischen Supercup gewonnen hatte, setzte mit dem nie gefährdeten Triumph die Reihe europäischer Siege bei der Klub-WM fort. Bereits zum elften Mal nacheinander ging der Titel an eine Mannschaft aus Europa. Die Serie begann nach dem Finale 2012, .Die diesjährige Auflage fand erstmals in Saudi-Arabien statt. Das Land, das wegen Menschenrechtsverletzungen in der Kritik steht, positioniert sich seit Jahren als Ausrichter großer Sportveranstaltungen. Es hat zuletzt vor allem in den Profifußball viel Geld gesteckt und Superstars wie Cristiano Ronaldo und Neymar in die heimische Liga geholt. Es gilt als sicher, dass Saudi-Arabien die WM 2034 zugesprochen bekommt.Die Klub-WM, die 2024 nicht stattfindet, erhält nun ein komplett neues Format. Für 2025 plant der Weltverband Fifa vom 15. Juni bis 13. Juli in den USA ein Turnier mit 63 Partien insgesamt und sieben Spielen für die Finalisten. Der deutsche Rekordmeister FC Bayern München hat sich aufgrund seiner guten Champions-League-Ergebnisse .Manchester-City-Profis jubeln nach Sieg bei Klub-WM",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703493004.0222733,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Joel Embiid ist auch von Dennis Schröder nicht zu stoppen und schreibt Geschichte",
        "date_raw": "Sat, 23 Dec 2023 09:04:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-joel-embiid-ist-auch-von-dennis-schroeder-nicht-zu-stoppen-und-schreibt-geschichte-a-53dc5cd2-9d07-4d85-972a-d0b6135184f7#ref=rss",
        "subtitle": "Joel Embiid punktet und rebounded so verlässlich stark wie kein NBA-Spieler mehr seit einem halben Jahrhundert. Auch seinem Team gelingt Historisches. Dennis Schröder hingegen stürzt mit Toronto immer tiefer in der Tabelle ab.",
        "content": "Basketball-Nationalspieler  hat mit den  in der  eine weitere Niederlage kassiert. Bei den  unterlag das Team 111:121 (58:61). Schröder kam bei schwacher Wurfausbeute auf sechs Punkte und sechs Assists sowie zwei Ballgewinne.Auf der Gegenseite trumpften bei Philadelphia drei Spieler besonders auf. Tobias Harris (33 Punkte), Tyrese Maxey (33 Punkte) und  (31 Punkte, 10 Rebounds, 9 Assists) erzielten zusammen 97 Punkte. Das war in der Geschichte der Franchise zuvor erst einmal im Jahr 1961 passiert, damals hieß das Team noch Syracuse Nationals.Embiid, wertvollster Spieler der vorigen Saison, gelangen zudem im 13. Spiel in Serie sowohl mehr als 30 Punkte als auch mehr als zehn Rebounds. Eine so lange Serie gab es in der besten Basketball-Liga der Welt seit etwas mehr als 50 Jahren nicht mehr. Der 29-jährige Embiid war schon im ersten Viertel umgeknickt, drehte aber anschließend auch angeschlagen auf.Während die 76ers nach dem achten Sieg aus den vergangenen neun Begegnungen mit einer Bilanz von 20:8-Siegen klar auf Playoff-Kurs sind, liegen die Toronto Raptors (11:17) aktuell nicht einmal auf einem der vier Plätze für das Play-in-Turnier in der Eastern Conference.Die  unterlagen ohne ihre verletzten Stars Luka Dončić und Kyrie Irving sowie dem schon länger fehlenden Maxi Kleber mit 96:122 bei den . Den schwach in die Saison gestarteten  gelang beim 129:118 gegen die  der vierte Sieg in Serie.Stephen Curry setzte dabei mit acht verwandelten Dreiern eine persönliche Bestmarke für die laufende Saison. Der zweimalige MVP kam insgesamt auf 30 Punkte. Erst vor wenigen Tagen war Currys Superserie von 268 Hauptrundenspielen mit mindestens einem erfolgreichen Dreierwurf gerissen.Joel Embiid (l.) setzt seine außergewöhnliche Serie fort",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703493004.04453,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Liverpool: Kostas Tsimikas bricht sich bei Zusammenstoß mit Jürgen Klopp das Schlüsselbein",
        "date_raw": "Sun, 24 Dec 2023 12:10:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-liverpool-spieler-kostas-tsimikas-bricht-sich-bei-zusammenstoss-mit-juergen-klopp-das-schluesselbein-a-76e75033-df83-44e4-83f1-b12b09358628#ref=rss",
        "subtitle": "»Ich würde ihm am liebsten mein Schlüsselbein geben«: Jürgen Klopp ist beim Topspiel gegen Arsenal auf seinen Spieler Kostas Tsimikas gefallen. Der Trainer kam nicht zu Schaden, schmerzhaft ist die Situation für ihn trotzdem.",
        "content": "Die Verletztenliste des  wird um einen Namen länger.  gegen den  (1:1) wurde Liverpool-Verteidiger Kostas Tsimikas von Bukayo Saka an der Seitenlinie vom Spielfeld abgedrängt und kam zu Fall. Dabei holte er in der 34. Minute seinen Trainer  von den Beinen.Mit einer Schulterverletzung musste Tsimikas noch vor der Pause den Platz verlassen, nach Abpfiff teilte Klopp mit, dass der 27-Jährige länger ausfallen werde. »Das Schlüsselbein ist definitiv gebrochen«, sagte der frühere Bundesliga-Coach bei »Sky«. Klopp kam bei dem Zusammenprall nicht zu Schaden, würde aber gern mit seinem Spieler tauschen: »Ich würde ihm am liebsten mein Schlüsselbein geben, damit er wieder fit wird.«Der Punktgewinn gegen Tabellenführer Arsenal werde von dem Vorfall »erheblich überschattet«, so Klopp, dem langsam die Linksverteidiger ausgehen. Im Oktober verletzte sich Andy Robertson an der Schulter,  des schottischen Nationalspielers im Januar. Ebenfalls zu den derzeit Verletzten gehören Thiago, , Diogo Jota und Alexis Mac Allister.Insgesamt schien Klopp mit dem Spiel seiner Mannschaft am Samstag zufrieden. »Wenn man nicht sicher war, wo wir in der Tabelle hingehören, zeigt das Ergebnis, dass wir dort oben hingehören«, sagte Klopp. »Bis zur letzten Sekunde war das Spiel von höchster Intensität, jeder hat es gespürt.«Mit 39 Punkten liegen die Reds nun direkt hinter Arsenal (40) auf Platz zwei. Die Tabellenkonstellation hätte noch besser sein können. Wie schon  ließ Liverpool gute Chancen ungenutzt. So vergab Trent Alexander-Arnold mit seinem Lattenschuss in der zweiten Halbzeit den möglichen Sieg. Am Dienstag geht es für Liverpool beim Tabellenvorletzten  weiter (18.30 Uhr).Kostas Tsimikas am BodenEin Zusammenstoß mit Folgen: Jürgen Klopp (r.) und Kostas Tsimikas",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703493004.1303792,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: FC Chelsea verliert bei den Wolverhampton Wanderers",
        "date_raw": "Sun, 24 Dec 2023 16:50:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-fc-chelsea-verliert-bei-den-wolverhampton-wanderers-a-27683681-1ed2-43d3-8354-c6a2c9452318#ref=rss",
        "subtitle": "Im ersten Premier-League-Spiel an Heiligabend seit 28 Jahren verlor der FC Chelsea bereits sein achtes Saisonspiel. Auch Ex-Leipziger Christopher Nkunku konnte die Pleite nicht verhindern. Der Abstand nach vorn ist riesig.",
        "content": "Der  hat in der  erneut enttäuscht. Der einstige Champions-League-Sieger verlor im ersten Heiligabendspiel der Liga seit 28 Jahren 1:2 (0:0) bei den Wolverhampton Wanderers. , der bis zum Sommer bei  unter Vertrag stand, konnte bei seinem Ligadebüt für Chelsea nur noch per Kopf verkürzen (90.+6. Minute). Zuvor trafen Mario Lemina (51.) und Matt Doherty (90.+3) im Duell zweier Teams aus dem Tabellenmittelfeld für die Wolves.Bei beiden Gegentreffern machte Chelseas Verteidigung keine gute Figur. Beim ersten Gegentor durfte Lemina aus dem Getümmel ohne hochzuspringen einköpfen. Beim zweiten Gegentreffer klärte Chelseas Benoît Badiashile eine Hereingabe direkt vor die Füße von Doherty.Trotz seiner Erfahrung von mehr als 80 Länderspielen vergab Chelseas Raheem Sterling nach einer halben Stunde die riesige Chance zur Führung für die Gäste. Nachdem er João Gomes den Ball abgenommen hatte, lief der Angreifer allein auf das Tor zu und schoss Schlussmann José Sa an, statt auf einen seiner beiden mitgelaufenen Mitspieler abzulegen.Bei den Londonern kam Nkunku nach einer Stunde auf das Feld und verpasste wenig später nur knapp den 1:1-Ausgleich. Sein späterer Anschlusstreffer war dann zu wenig. Der Franzose hatte sich im Sommer bei einem Testspiel gegen  am Knie verletzt, musste operiert werden und fehlte danach lange. Bei Wolverhampton gehörte Ex-RB- und Hertha-Bundesligaprofi Matheus Cunha zur Startformation.Durch die Pleite steht Chelsea nach 18 Spieltagen nur auf Rang zehn. Der Abstand auf Tabellenführer  beträgt 18 Punkte. Wie schon im Vorjahr droht der prominent besetzte Kader das internationale Geschäft zu verpassen.Das bisher letzte und einzige Spiel am 24. Dezember seit der Gründung der Premier League im Jahr 1992 hatte 1995 stattgefunden. Damals gewann Leeds United mit 3:1 gegen Manchester United.Über die Feiertage geht der Fußball auf der Insel weiter: Am traditionellen »Boxing Day«, dem 26. Dezember, stehen fünf Partien auf dem Programm. Auch an Silvester und Neujahr wird gespielt.Chelseas Thiago Silva in WolverhamptonChristopher Nkunku bei seinem Kopfballtreffer",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703493004.1619344,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Pietreczko weiter - vier Deutsche in Runde drei",
        "date_raw": "Sat, 23 Dec 2023 15:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-pietreczko-weiter-vier-deutsche-in-runde-drei-a-56d5f591-f5d6-4918-970d-a143904ea7a0#ref=rss",
        "subtitle": "Das starke Abschneiden der Deutschen bei der Darts-WM geht weiter. Erstmals sind vier Profis in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf Ricardo Pietreczko wartet nun das Match seines Lebens.",
        "content": "Das starke Abschneiden der deutschen Profis bei der Darts-WM geht weiter. Mit Ricardo Pietreczko ist der vierte in die dritte Runde eingezogen – zuvor waren es maximal zwei. Auf den 29-Jährigen wartet nun das Match seines Lebens.Ricardo Pietreczko ist bei der als vierter deutscher Spieler in die dritte Runde eingezogen. Der 29-Jährige schlug den an Nummer 30 gesetzten Engländer Callan Rydz 3:2 und folgte ,  und Florian Hempel. , nie zuvor hatten mehr als zwei Deutsche Runde drei erreicht.Nach seinem Schaulaufen in Runde eins gegen die Japanerin Mikuru Suzuki (3:0) hatte Pietreczko bei seiner zweiten Aufgabe mehr Mühe. Den ersten Durchgang sicherte sich »Pikachu« problemlos, Rydz ließ etliche Chancen auf die Doppelfelder ungenutzt. Im Anschluss kam der Engländer besser ins Spiel und gewann den zweiten Durchgang knapp.Der dritte Durchgang ging erneut souverän an den Deutschen, doch Rydz kam abermals zurück und erzwang den entscheidenden fünften Durchgang. Dort behielt Pietreczko die Oberhand und entschied das Match dank eines ruhigen und konzentrierten Auftritts für sich. Ausschlaggebend war vor allem die extrem hohe Doppelquote, mit der Pietreczko die Nachlässigkeiten von Rydz bestrafte. Pietreczko ist 2023 der deutsche Senkrechtstarter und gewann bereits im Oktober ein hochkarätiges Turnier in Hildesheim.Nach Weihnachten bekommt es die aktuelle Nummer 39 der Weltrangliste nun in seiner Drittrundenpartie mit  zu tun. Die Partie gegen Humphries wird das größte Spiel seiner bisherigen Karriere. Der Engländer mit dem Spitznamen »Cool Hand Luke« hat in diesem Jahr mehr als doppelt so viel Preisgeld erspielt wie alle anderen Profis.Clemens (gegen den Engländer Dave Chisnall) und Schindler (im Duell mit dem ungesetzten Engländer Scott Williams) haben ordentliche Chancen auf den Einzug ins Achtelfinale. Der Gegner von Hempel steht noch nicht fest.Ricardo Pietreczko",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703493004.1889184,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Wagner-Brüder stoppen Niederlagenserie, bei den Detroit Pistons hört sie nicht auf",
        "date_raw": "Sun, 24 Dec 2023 09:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/basketball-wagner-brueder-stoppen-niederlagenserie-in-der-nba-bei-den-detroit-pistons-hoert-sie-nicht-auf-a-1471df1d-55f0-46e6-865d-70fd765259cd#ref=rss",
        "subtitle": "Vier Niederlagen in Folge, jetzt haben die Basketballer Franz und Moritz Wagner mit den Orlando Magic wieder gewonnen. Die Detroit Pistons dagegen verloren zum 26. Mal nacheinander – und stellten einen Negativrekord ein.",
        "content": "Die Basketball-Weltmeister  und  haben nach vier Niederlagen in Serie in der  wieder einen Sieg eingefahren. Am Samstag (Ortszeit) gewannen die Brüder mit den Orlando Magic 117:110 (73:60) bei den  und stoppten die längste Negativserie des Teams in dieser Saison. Durch den 17. Erfolg im 28. Saisonspiel verteidigen die Magic in der nordamerikanischen Liga den vierten Platz in der Eastern Conference.Die Magic erzielten in der ersten Hälfte 73 Punkte und lagen ab dem zweiten Viertel meist in Führung, sechseinhalb Minuten vor Spielende verkürzte Indiana aber auf 101:102. Dann antworteten die Gäste mit einem 9:2-Lauf.  erzielte neun seiner 24 Punkte im Schlussabschnitt, Moritz Wagner kam auf neun Zähler.Die  dagegen konnten ihre Niederlagenserie nicht unterbrechen. Im Gegenteil: Sie nahm historische Ausmaße an. Zum 26. Mal in Folge verloren die Pistons, diesmal 115:126 (56:65) bei den . In der NBA-Geschichte haben nur die Cleveland Cavaliers (2010/11) und Philadelphia 76ers (2013/14) ebenso häufig nacheinander nicht gewonnen.»Keiner von uns hat so etwas je erlebt«, sagte Pistons-Center Isaiah Stewart. »Das ist wahrscheinlich das Härteste, was wir jemals durchgemacht haben.« Seit dem 28. Oktober hat Detroit nicht mehr gewonnen, am Mittwoch treffen sie erneut auf die Nets.Ebenfalls in einer Abwärtsspirale befindet sich Nationalmannschaftskapitän  mit den . Die Kanadier verloren zu Hause gegen die Utah Jazz und kassierten die achte Niederlage aus den vergangenen zehn Partien. Damit bleiben die Raptors außerhalb der Playoff-Plätze.Entscheidend war das letzte Viertel, das die Gastgeber deutlich mit 21:41 verloren. Schröder erzielte elf Zähler und sieben Assists, in den vergangenen fünf Partien ist der Weltmeister mit durchschnittlich 8,6 Punkten deutlich unter seinem Saisonschnitt geblieben.Nach zuletzt vier Niederlagen in Serie waren die  wieder erfolgreich,129:120 (71:59) gewann das Team um Superstar  bei den Oklahoma City Thunder. Mit 40 Punkten stellte James einen persönlichen Saisonbestwert auf, dank elf Zählern in den letzten viereinhalb Minuten der Partie sicherte der 38-Jährige den Lakers den 16. Erfolg im 30. Saisonspiel.Franz Wagner beim KorblegerRatlos: Isaiah Stewart von den PistonsDennis Schröder (l.) gegen Utah Jazz",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703493004.23059,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hobby Horsing: Der erstaunliche Boom des Steckenpferdreitens",
        "date_raw": "Sat, 23 Dec 2023 15:26:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/hobby-horsing-der-erstaunliche-boom-des-steckenpferdreitens-a-0a1e46f4-de5a-4d2d-a1d3-f279ac34f47b#ref=rss",
        "subtitle": "Hobby Horsing liegt im Trend, manche Steckenpferde kosten bis zu tausend Euro. Der Sport aus Skandinavien begeistert auch deutsche Teenager – und die wollen ernst genommen werden. Ein Besuch bei einer Trainingsstunde.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703493004.254753,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Norbert Haug über Michael Schumacher: »Alles andere als ein Risiko-Skifahrer«",
        "date_raw": "Sun, 24 Dec 2023 10:44:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/formel1/ex-mercedes-motorsportchef-norbert-haug-ueber-michael-schumacher-alles-andere-als-ein-risiko-skifahrer-a-269614fe-68d2-4394-9873-a636bdb962f7#ref=rss",
        "subtitle": "Formel-1-Legende Michael Schumacher verunglückte im Dezember 2013 bei einem Skiunfall in den französischen Alpen. Nun äußerte sich der ehemalige Motorsportchef von Mercedes dazu.",
        "content": "Vor fast zehn Jahren verunglückte  beim Skifahren. , ehemaliger Motorsportchef von Mercedes, sei damals »erschüttert« gewesen. »Ich wusste von gemeinsamen Skiausflügen, dass Michael alles andere als ein Risiko-Skifahrer war, wie man es vielleicht gemeinhin bei einem Rennfahrer vermuten würde«, sagte der 71-Jährige der Deutschen Presse-Agentur.Haug arbeitete für Mercedes, als Michael Schumacher zur Saison 2010 in die  zurückkehrte. Drei Jahre fuhr der siebenmalige Champion für die Silberpfeile, ein Grand-Prix-Sieg gelang ihm für Mercedes allerdings nicht. Dennoch leistete er wichtige Aufbauarbeit für das Mercedes-Team, das wenig später eine beispiellose Erfolgsära startete, geprägt von Schumachers Nachfolger . Genau wie Schumacher wurde der Brite siebenmal Weltmeister.Ein gutes Jahr nach seinem letzten Formel-1-Rennen war Schumacher beim Skifahren in den französischen Alpen gestürzt. Auch Haug erinnert sich noch gut an den 29. Dezember 2013. Er sei mit Freunden selbst beim Skifahren in Österreich gewesen und habe im Fernseher die Unfallmeldung gesehen.»Michael war damals der vielleicht bekannteste Bundesbürger, und mein erster Gedanke war, dass dieser enorme Bekanntheitsgrad Ursache für die prominente Meldung war und nicht die Schwere des Unfalls«, sagte Haug.Doch spätestens am Tag nach dem Unfall ohne Fremdeinwirkung, bei dem sich Schumacher ein schweres Schädel-Hirn-Trauma zugezogen hatte, war deutlich, wie heftig es den zweifachen Familienvater getroffen hatte.Schumacher kämpfte in der Uniklinik von Grenoble tagelang um sein Leben. Über seinen aktuellen Gesundheitszustand ist so gut wie nichts bekannt. Die Familie schützt die Privatsphäre des ehemaligen Rennfahrers, der am 3. Januar 55 Jahre alt wird.Schumachers Sohn Mick wird im kommenden Jahr bei der Langstrecken-WM . Zudem bleibt der 24-Jährige Test- und Ersatzfahrer bei Mercedes.Motorsportchef bei Mercedes, als Michael Schumacher sein Formel-1-Comeback gab: Norbert HaugMichael Schumacher (l.) und Norbert Haug 2010 auf der Rennstrecke in Melbourne",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703493004.2776601,
        "language": "DE",
        "source": "Spiegel"
    }
]
