[
    {
        "title": "Haushalt: Ampel reduziert Zuschüsse für Heizungstausch",
        "date_raw": "Thu, 14 Dec 2023 13:18:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/bundesregierung-reduziert-zuschuesse-fuer-heizungstausch-a-c9d8a032-373c-4cc9-8445-c9d3e1a1beb0#ref=rss",
        "subtitle": "Gerade erst hatte die Ampel auf dem »Baugipfel« höhere Fördersätze für energetische Sanierungen ab 2024 beschlossen. Nach SPIEGEL-Informationen soll es nun Abstriche daran geben. Ein Großteil der Förderung bleibt aber erhalten.",
        "content": "Nach langem Streit hatte die Ampelkoalition gerade erst das neue Förderprogramm für den Heizungstausch im kommenden Jahr aufgelegt. Die Verhandler schufen Programme mit knackigen Namen wie »Speed-Bonus« und »Konjunktur-Booster«, mit denen die Wärmewende in Deutschland endlich wieder an Fahrt aufnehmen und die kriselnde Bauwirtschaft angekurbelt werden sollte. Ein Großteil der Maßnahmen wurde beim Wohnungsbaugipfel im September beschlossen.Doch im Zuge des  werden die jüngsten Ausweitungen des Förderprogramms wieder gestrichen. Wie aus einer internen Liste aus Koalitionskreisen hervorgeht, sollen auf diese Weise im Jahr 2024 rund 800 Millionen Euro eingespart werden. Ursprünglich hatte die Regierung im September beschlossen, dass unter anderem der sogenannte Geschwindigkeitsbonus von 20 Prozent der Kosten auf 25 Prozent erhöht werden sollte. Diesen Bonus sollten Haushalte bekommen, die bis Ende 2024 ihre Heizung austauschen. Außerdem sollte er nicht mehr nur an Besitzer selbst genutzter Immobilien gehen, sondern auch an Vermieter und Wohnungskonzerne.Doch diese Ausweitung soll nach SPIEGEL-Informationen nun wieder entfallen. Für Vermieter verschlechtert sich die Heizungsförderung damit deutlich, für Eigenheimbesitzer fällt zumindest die fünfprozentige Erhöhung weg. »Wir verzichten schweren Herzens auf einen Großteil der beim Baugipfel beschlossenen Ausweitungen im BEG«, heißt es im Bundeswirtschaftsministerium. Das Tempo bei der Wärmewende könne dadurch etwas sinken, aber die Wärmewende werde »gleichwohl weiter konsequent und sozial ausgewogen kommen«. Auch soll der Konjunktur-Booster gestrichen werden, wie es aus Verhandlungskreisen heißt. Mit diesem Instrument sollten neue Dämmungen oder andere Maßnahmen an der Gebäudehülle gefördert werden.»Es ist schade, dass es zu den Kürzungen kommt, wichtiger ist aber, dass grundsätzlich das Förderprogramm für energetische Sanierungen endlich beschlossen wurde«, sagte Stefan Bolln, Energieberater und Bundesvorsitzender des Energieberatendenverbands GIH dem SPIEGEL. Eigentümerinnen und Eigentümer hätten nun endlich Klarheit und könnten mit Sanierungen starten.Tatsächlich bleibt das Programm in seiner Grundstruktur erhalten: Alle Eigentümer, die ihre Gas- oder Ölheizung austauschen, erhalten eine Sockelförderung von 30 Prozent. Dies gilt etwa für den Einbau von Wärmepumpen, solarthermischen Anlagen, Wasserstoffheizungen und Pelletheizungen. Erdwärmepumpen und Luftwärmepumpen mit natürlichem Kältemittel erhalten einen zusätzlichen Effizienzbonus von fünf Prozent.Weitere 30 Prozent Förderung sind für einkommensschwache Haushalte vorgesehen, die über ein zu versteuerndes Jahreseinkommen von bis zu 40.000 Euro verfügen, das entspricht grob 50.000 Euro brutto. Wer bis Ende 2024 seine Heizung austauscht, soll nun einen Klima-Geschwindigkeitsbonus in Höhe von 20 Prozent erhalten.Insgesamt ist die Förderung auf 70 Prozent der Investitionskosten gedeckelt – zudem soll die Fördersumme 21.000 Euro nicht überschreiten.Wärmepumpen vor einem Mehrfamilienhaus: Für Vermieter fallen Förderungen weg",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702616404.269708,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wirecard: Staatsanwaltschaft klagt ehemaligen Vorstand Ley an",
        "date_raw": "Thu, 14 Dec 2023 13:25:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirecard-skandal-staatsanwaltschaft-klagt-ehemaligen-vorstand-ley-an-a-6b8df319-32fd-43a6-8924-bae3a0717351#ref=rss",
        "subtitle": "Ein Jahr nach Beginn des Wirecard-Prozesses gegen Ex-Chef Markus Braun wollen die Ermittler nun seine einstige rechte Hand Burkhard Ley vor Gericht bringen. Der wehrt sich gegen alle Vorwürfe.",
        "content": "Ex-Vorstand Ley: »Angeborener Sinn für Seriosität«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702616404.297984,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EZB lässt Leitzins im Euroraum erneut unverändert",
        "date_raw": "Thu, 14 Dec 2023 15:07:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/ezb-laesst-leitzins-im-euroraum-erneut-unveraendert-a-2f41c038-d31d-48cc-8de2-0c1e93ae4fc8#ref=rss",
        "subtitle": "Die Inflation ebbt deutlich ab, die Europäische Zentralbank belässt den Leitzins deshalb bei 4,5 Prozent. Senkt die Notenbank jetzt bald sogar die Zinsen?",
        "content": "Die Europäische Zentralbank (EZB) lässt die Zinsen im Euroraum zum zweiten Mal in Folge unverändert. Der Leitzins, zu dem sich Banken frisches Geld bei der Notenbank besorgen können, bleibt nach einer Entscheidung des EZB-Rates bei 4,5 Prozent, wie die Währungshüter mitteilten. Die Inflation im gemeinsamen Währungsraum schwächte sich zuletzt überraschend deutlich ab. Zugleich wachsen die Sorgen um die Konjunktur. Zuvor hatte die US-Notenbank Federal Reserve (Fed) den Leitzins in den USA zum  und Zinssenkungen im kommenden Jahr in Aussicht gestellt.Viele Volkswirte rechnen damit, dass auch die Euro-Währungshüter die Zinsen im kommenden Jahr senken werden. EZB-Präsidentin Christine Lagarde warnte jüngst aber davor, bereits den Sieg über die Inflation auszurufen. Vielmehr sei weiterhin geboten, aufmerksam zu bleiben, bis die Teuerungsrate wieder auf das Ziel von mittelfristig zwei Prozent zurückgehe. Bundesbankpräsident Joachim Nagel hatte gemahnt: »Es wäre verfrüht, die Leitzinsen bald zu senken oder über solche Schritte zu spekulieren.«Die Teuerung im Euroraum schwächte sich im November deutlich ab. Die Verbraucherpreise lagen nach Angaben des Statistikamtes Eurostat um 2,4 Prozent über dem Niveau des Vorjahresmonats, nach 2,9 Prozent im Oktober. Im vergangenen Jahr war die Inflationsrate infolge des russischen Angriffskrieges gegen die Ukraine zeitweise noch zweistellig gewesen. Mittelfristig strebt die EZB für den gemeinsamen Währungsraum mit seinen 20 Mitgliedstaaten stabile Preise bei einer Inflationsrate von 2,0 Prozent an.Nach mit einer beispiellosen Serie von zehn Zinsanhebungen in Folge im Kampf gegen die hohe Inflation hatten die Währungshüter im Oktober die Zinsschraube erstmals nicht weiter angezogen. Höhere Zinsen verteuern Kredite, was die Nachfrage bremsen und hohen Teuerungsraten entgegenwirken kann. Teurere Kredite sind zugleich eine Last für die Wirtschaft, weil sich kreditfinanzierte Investitionen verteuern.Die Wirtschaft im Euroraum schwächelt. Im dritten Quartal schrumpfte die Wirtschaftsleistung nach Angaben von Eurostat zum Vorquartal um 0,1 Prozent. Im zweiten Vierteljahr war das Bruttoinlandsprodukt (BIP) um 0,2 Prozent gewachsen nach einer Stagnation zu Jahresbeginn. Die deutsche Wirtschaft wird nach Einschätzung von Bundesregierung und Ökonomen auch im Gesamtjahr 2023 leicht schrumpfen.Der Einlagenzins, den Banken für geparkte Gelder erhalten, verharrt nach der jüngsten Entscheidung des EZB-Rates bei 4,0 Prozent. Dies ist das höchste Niveau seit Bestehen der Währungsunion 1999.EZB-Zentrale in Frankfurt",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702616404.3230562,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ampel zapft Reserve der Bundesagentur an – Gewerkschaften und Arbeitgeber empört",
        "date_raw": "Thu, 14 Dec 2023 18:01:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/ampel-zapft-reserve-der-bundesagentur-an-gewerkschaften-und-arbeitgeber-empoert-a-08f0d3d1-59e1-4452-8a7d-12d93a6fb645#ref=rss",
        "subtitle": "In der Pandemie zahlte die Bundesagentur für Arbeit massenhaft Kurzarbeitergeld und verbrauchte dabei sämtliche Reserven. Eigentlich sollten die Rücklagen nun wieder aufgebaut werden. Doch jetzt will die Ampel an das Geld.",
        "content": "Die Bundesregierung sorgt mit dem Vorhaben eines Sparbeitrages der  (BA) zum Bundeshaushalt 2024 in Höhe von 1,5 Milliarden Euro für Empörung bei Gewerkschaften und Arbeitgebern.Die Vorsitzende des Verwaltungsrats der BA, Anja Piel vom Deutschen Gewerkschaftsbund (DGB), warf der Regierung am Donnerstag Wortbruch vor. »Wenn die Ampelkoalition jetzt den Rotstift ansetzt und Bundeszuschüsse aus der Zeit der Pandemie zurückfordert, bricht sie ein gegebenes Versprechen – und das zulasten der Beitragszahlerinnen und Beitragszahler«, sagte Piel. Zuvor hatte bereits die alternierende Verwaltungsratsvorsitzende Christina Ramb von der Bundesvereinigung der Arbeitgeber kritisiert, Beitragsgelder seien kein Sparbuch zur Entlastung des Bundesetats.Im Rahmen ihrer neuen Haushaltsplanung erwartet die Bundesregierung für 2024 von der BA einen Sparbeitrag von 1,5 Milliarden Euro. »Die Bundesagentur für Arbeit wird einen Konsolidierungsbeitrag leisten und den festen Beitragssatz weiterhin garantieren«, heißt es in einem Hintergrundpapier des Finanzministeriums. An anderer Stelle in der Koalition hieß es, die BA solle damit einen Teil der Zuschüsse zurückzahlen, die die Behörde während der Coronapandemie etwa für Kurzarbeitergeld erhalten hatte.»Den Zuschuss nachträglich in willkürlicher Höhe wieder in ein Darlehen umzuwandeln, ist das Gegenteil von verlässlichem Regierungshandeln«, sagte Ramb. Piel verwies darauf, dass die BA derzeit allmählich wieder eine Rücklage für Krisenzeiten aufbauen wolle. »Die Handlungsfähigkeit der Bundesagentur lebt von der zuverlässigen Finanzierung, und sie muss für kommende Krisen wieder eine Rücklage aufbauen«, sagte Piel.Dies durchkreuzt die Regierung allerdings mit ihrem Vorhaben. Für 2024 ging die BA bisher von einem Überschuss von 2,1 Milliarden Euro aus, der in die Rücklage fließen sollte. Ein Sparbeitrag von 1,5 Milliarden Euro war dabei nicht enthalten.Zum Hintergrund: In guten Jahren – mit hohen Beitragseinnahmen und geringer Arbeitslosigkeit – hat die Bundesagentur in der Vergangenheit Rücklagen angelegt. In der Coronapandemie wurden diese Reserven dann aufgebraucht, um die enormen Ausgaben für das Kurzarbeitergeld zu stemmen. Obwohl die BA 2020 mit einem großen Milliardenpolster von fast 26 Milliarden Euro in diese Pandemie gegangen war, überstiegen die Kurzarbeitergeldausgaben die Rücklagen schnell. Der Bund musste Geld zuschießen. Nun sind die Kassen weitgehend leer – und sollten eigentlich wieder sukzessive aufgefüllt werden – für schlechtere Zeiten. Forscher empfehlen beispielsweise eine Reservesumme von 0,65 Prozent der deutschen Wirtschaftskraft.Laut den Ampelplänen soll der Aufbau der Puffer nun etwas langsamer vonstattengehen.Der Sparbeitrag der aus Beitragsgeldern der Beschäftigten und der Arbeitgeber finanzierten Behörde ist nach Angaben aus der Koalition zusätzlich zu Einsparungen beim Bürgergeld vorgesehen, das aus Steuern finanziert wird und für das die Jobcenter der BA und der Kommunen zuständig sind.Dem Finanzministerium zufolge soll der Bürgergeldbonus von 75 Euro im Monat, wenn sich Bürgergeldbeziehende weiterbilden, gestrichen werden. Wer sich jeder Kooperation mit den Jobcentern entzieht, soll mit schärferen Sanktionen rechnen müssen. Beide Vorhaben könnten nach Angaben aus der Koalition zu Einsparungen von jeweils etwa 100 Millionen Euro führen. Durch eine bessere Vermittlung von ukrainischen Geflüchteten in den Arbeitsmarkt erhofft sich die Regierung 500 Millionen Euro als Einsparung beim Bürgergeld.Zudem wurde die Kürzung des Rentenzuschusses aus dem Etat von Arbeitsminister Hubertus Heil von geplanten 600 Millionen Euro auf 1,2 Milliarden Euro verdoppelt. Insgesamt steuere das Arbeits- und Sozialministerium für 2024 daher etwa drei Milliarden Euro an Einsparungen bei, hieß es in der Koalition.Heil verteidigte den Haushaltskompromiss. »Nach dem Bundesverfassungsgerichtsurteil war klar, dass wir alle noch stärker sparen müssen als zunächst angenommen«, sagte der SPD-Politiker dem Redaktionsnetzwerk Deutschland (RND). Die Kürzung des Rentenzuschusses habe »kurz- und mittelfristig keine Auswirkungen auf die Beitragssatzentwicklung und ist mit der Stabilisierung des Rentenniveaus vereinbar«. Zu schärferen Sanktionen im Bürgergeld sagte Heil: »Wer dabei nicht mitzieht und sich allen Angeboten verweigert, muss mit härteren Konsequenzen rechnen.«Logo an der Hauptagentur für Arbeit in Hamburg",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702616404.34932,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China und Deutschland: Abbruch der Wirtschaftsbeziehungen wäre wohl verkraftbar",
        "date_raw": "Thu, 14 Dec 2023 15:37:00 +0100",
        "date": "2023-12-14",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/china-und-deutschland-abbruch-der-wirtschaftsbeziehungen-waere-wohl-verkraftbar-a-4d655e6a-04f9-4826-b8c1-6942752b2ac3#ref=rss",
        "subtitle": "Wie wichtig ist China für Deutschland? Das Institut für Weltwirtschaft sagt: Die Bundesrepublik könnte einen Bruch mit der Volksrepublik überstehen – für die andere Seite wäre die Sache schmerzhafter.",
        "content": "Ein abrupter Handelsstopp mit China käme die deutsche Wirtschaft einer Studie zufolge teuer zu stehen, wäre aber dennoch mittelfristig verkraftbar. Laut einer am Donnerstag veröffentlichten Simulation des Kiel Instituts für Weltwirtschaft (IfW) würde Deutschlands Wirtschaft bei einer solchen Abkopplung um rund fünf Prozent einbrechen. Ein solcher Schock sei »vergleichbar mit dem nach der Finanzkrise oder der Coronakrise«, erklärte das IfW.Den Simulationsberechnungen zufolge würde sich der mittel- und langfristige Verlust auf jährlich rund 1,5 Prozent des Bruttoinlandsprodukts einpendeln. Bei einem schrittweisen, behutsamen Zurückfahren der Handelsbeziehungen würden demnach die hohen Anfangskosten vermieden (die vollständige Studie finden Sie ).Der seit Sommer amtierende IfW-Präsident Moritz Schularick sagte zu den Ergebnissen, der Handel mit China bringe Wohlstand und sei »kurzfristig praktisch nicht zu ersetzen«. Ein Bruch hätte »hohe Kosten für Deutschland«. Dennoch besitze das Land »gesamtwirtschaftlich genug Widerstandskraft, um selbst solch ein extremes Szenario zu überstehen«.Die Analyse »Was wäre wenn? Die Auswirkungen einer harten Abkopplung von China auf die deutsche Wirtschaft« simuliert einen Zerfall der Weltwirtschaft in zwei verfeindete Blöcke, die jegliche Handelsbeziehungen gekappt haben: Die G7-Staaten und die EU auf der einen, China und Verbündete wie Russland auf der anderen Seite. Hinzu kommen einige neutrale Länder wie Brasilien, die mit beiden Blöcken Handel treiben.Den IfW-Forschern zufolge würde ein solches Szenario China allerdings deutlich härter treffen als Deutschland. In allen simulierten Prognosen seien die Kosten für China in Relation zur Wirtschaftskraft höher, »nämlich um rund 60 Prozent«, hieß es.Methodisch orientieren sich die Berechnungen laut dem Institut an einer viel diskutierten , auf deren Grundlage einige der Autoren frühzeitig vorausgesagt hatten, Deutschland könne ein Ende russischer Gaslieferungen überstehen.Deutsche und chinesische Flagge, hier vor dem Treffen von Kanzler Scholz mit Chinas Regierungschef Li Qiang in Berlin im Juni",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702616404.4201784,
        "language": "DE",
        "source": "Spiegel"
    }
]
