[
    {
        "title": "Steigender Meeresspiegel: Sandsäcke sollen Elfenbeinküste schützen",
        "date_raw": "Sat, 23 Dec 2023 22:30:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/steigender-meeresspiegel-sandsaecke-sollen-elfenbeinkueste-schuetzen-a-b709da9a-fe8e-457d-b4dd-ee4d552b9757#ref=rss",
        "subtitle": "Bewohner der Elfenbeinküste kämpfen mit Sandsäcken um ihre Häuser. Halbe Dörfer sind schon überflutet. Und das Wasser steigt.",
        "content": "Ein großer Pool, Liegestühle und weißer Sandstrand, so präsentiert sich ein Surfcamp in einem Werbeclip in der Nähe von Abidjan, der größten Stadt der Elfenbeinküste. Doch von dem Strand vor der Ferienanlage ist nicht mehr viel übrig, meterhohe Sandsäcke schützen das Surfcamp. Das so idyllisch wirkende Meer im Süden der Elfenbeinküste ist längst zur Gefahr geworden. Hassan Habib Nassar investiert nach eigenen Angaben rund 1.500 Euro pro Woche in seinen Damm aus Sandsäcken, dazu kauft er Sand und hat extra Arbeiter eingestellt. Die Elfenbeinküste ist, wie andere niedrig gelegene Küstenregionen auf der Welt, von einem steigenden Meeresspiegel bedroht. Gründe sind vor allem das Schmelzen von Gletschern und die Erwärmung der Ozeane. Die Weltorganisation für Meteorologie verkündete kürzlich, dass der mittlere globale Meeresspiegel in diesem Jahr einen Rekordwert seit Beginn der Aufzeichnungen im Jahr 1993 erreichte. Berechnungen des Potsdam-Instituts für Klimafolgenforschung zeigen, dass der Meeresspiegel an der Elfenbeinküste bis 2030 um 11 Zentimeter bzw. bis 2080 um 39 Zentimeter steigen könnte. Während die einen noch versuchen, sich vor den Wellen zu schützen, haben Anwohnerinnen und Anwohner 50 Kilometer weiter östlich ihre Existenzgrundlage schon verloren.  Industriestaaten stellen Gelder in Milliardenhöhe bereit, um Entwicklungsländer bei der Anpassung an den Klimawandel und beim Aufbau einer klimafreundlicheren Wirtschaft zu unterstützen. Für viele kommt die Hilfe jedoch zu spät.",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703403003.803079,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Andrzej Duda will Veto gegen Haushaltsgesetz von neuer Regierung einlegen",
        "date_raw": "Sat, 23 Dec 2023 22:14:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-andrzej-duda-will-veto-gegen-haushaltsgesetz-von-neuer-regierung-einlegen-a-3a545fb6-e53c-4729-9cbf-2a181e4aa846#ref=rss",
        "subtitle": "Der Machtwechsel in Polen unter Donald Tusk erfasst auch die staatlichen Medien – die Führungsriege musste gehen. Vorwurf: Propaganda für die PiS. Parteiverbündeter Duda kündigt nun Widerstand gegen die Budgetpläne an.",
        "content": "Polens nationalkonservativer Präsident  will sein Veto gegen das Haushaltsgesetz 2024 der neuen proeuropäischen Regierung von Ministerpräsident  einlegen. Das  (vormals Twitter) an. Er begründete seinen Schritt mit dem aktuellen Streit um den Umbau der öffentlich-rechtlichen Medien nach dem Machtwechsel in dem EU-Mitgliedstaat. So wolle er die im Haushalt vorgesehenen Gelder für die staatlichen Medien in Höhe von drei Milliarden Zloty (etwa 691 Millionen Euro) blockieren.Der mit der nationalkonservativen Vorgängerregierung verbündete Präsident bezeichnete die Finanzhilfen als »unverhohlene Verletzung der Verfassung und der Prinzipien des demokratischen Rechtsstaats«. »Die öffentlich-rechtlichen Medien müssen zuerst verlässlich und rechtmäßig wieder instand gesetzt werden«, forderte Duda.Am Mittwoch hatte Kulturminister Bartlomiej Sienkiewicz mit einem Schlag die gesamte . Dies betraf die Vorstandschefs und die Aufsichtsräte des Fernsehsenders TVP, des polnischen Radios sowie der Nachrichtenagentur PAP. Das Ministerium bezog sich auf eine zuvor verabschiedete Resolution des Parlaments zur Wiederherstellung »der Unparteilichkeit und Zuverlässigkeit der öffentlich-rechtlichen Medien«.Die Regierung Tusk wirft den Medien vor, sie hätten in den vergangenen Jahren unter der PiS-Regierung Parteipropaganda verbreitet. Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in  kritisiert.Ein Veto des Staatsoberhaupts kann mit einer Mehrheit von drei Fünfteln der anwesenden Abgeordneten im Sejm überstimmt werden. Die Regierungsparteien verfügen zusammen aber nur über 248 der 460 Sitze im polnischen Unterhaus. Der Präsident will nun nach eigenen Angaben in den kommenden Tagen einen eigenen Gesetzentwurf einbringen, der auch andere Budgetausgaben wie etwa Gehaltserhöhungen für Lehrer vorsieht. Er bat darum, dass das Parlament erneut zusammentritt, um die Vorschläge noch in diesem Jahr zu verabschieden.Der  ist der bisher schwerste zwischen der neuen Regierung, deren Parteien bei der Wahl im Oktober die Mehrheit gewonnen hatten, und der früheren PiS-Staatsmacht. Duda ist deren letzter ranghoher Vertreter.Nach ihrem Wahlsieg hatten Tusk und seine Bündnispartner am Mittwoch vergangener Woche die Regierung übernommen. Opposition und Nichtregierungsorganisationen hatten der PiS zuvor immer wieder vorgeworfen, in ihren acht Jahren an der Macht die Medienfreiheit mehr und mehr einzuschränken, erhebliche Finanzmittel in die staatlichen Medien zu schleusen und diese zu Sprachrohren der Regierungspropaganda umzubauen.Polens Präsident Duda",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703403003.8263967,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: »Wir haben die Tunnel unterschätzt«",
        "date_raw": "Sun, 24 Dec 2023 06:29:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wir-haben-die-tunnel-unterschaetzt-a-7ada3e43-39f3-46ae-a3bf-1fa619ec7f0e#ref=rss",
        "subtitle": "50 Meter tief, über vier Kilometer lang – Israels Militär präsentierte kürzlich den bislang größten Tunnel im Norden des Gazastreifens. Seine Existenz soll schon lange bekannt gewesen sein. Warum wurde er nicht früher zerstört?",
        "content": "Der unterirdische Terror-Highway: Nur etwa 400 Meter vom Grenzübergang Erez endet der bislang größte entdeckte Hamas-Tunnel",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703403003.9874706,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazakrieg: Israel meldet acht tote Soldaten, Biden ruft zu Schutz der Zivilbevölkerung auf",
        "date_raw": "Sun, 24 Dec 2023 07:26:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-israel-meldet-acht-tote-soldaten-biden-ruft-zu-schutz-der-zivilbevoelkerung-auf-a-6c857033-2b09-49e2-a46c-41a716415ebe#ref=rss",
        "subtitle": "Die israelischen Streitkräfte melden den Tod von acht Soldaten im Gazastreifen. Die Armee konzentriert sich auf die Tunnel der Hamas. Der US-Präsident fordert den Schutz von Zivilisten und Helfern. Die aktuellen Entwicklungen.",
        "content": "Die israelischen Streitkräfte haben die Namen von acht weiteren Soldaten bekannt gegeben, die am Samstag bei Kämpfen gefallen seien. Damit steigt die Zahl der am Wochenende getöteten Soldaten auf 13, insgesamt sind im Krieg gegen die palästinensische Terrororganisation Hamas 154 Soldaten ums Leben gekommen.Derweil weitet die Armee ihren Bodeneinsatz im Gazastreifen nach eigenen Angaben aus, Hauptaugenmerk gilt dem weitverzweigten Tunnelnetz der islamistischen Hamas. Die Truppen seien in »komplexe Gefechte in dicht besiedelten Gebieten« verwickelt und spürten vor allem in den Tunneln im Untergrund »terroristische Infrastrukturen« auf, sagte Armeesprecher Daniel Hagari am Samstagabend. Die Zerstörung der Tunnel in der südlichen Stadt Chan Junis und anderen Gebieten sei zeitaufwendig. Zuvor hatte das Militär erklärt, man nähere sich nun der vollständigen Kontrolle über den Norden des Küstenstreifens.Um das Leiden der Zivilbevölkerung zu lindern, hatte der Weltsicherheitsrat am Freitag nach tagelangem Ringen in einer Resolution die Aufstockung der humanitären Hilfe gefordert. Eine unverzügliche Waffenruhe wird in dem aufgeweichten Kompromisstext dagegen nicht gefordert. Die USA als wichtigster Verbündeter Israels enthielten sich bei der Abstimmung.Laut einer Mitteilung des Weißen Hauses hat US-Präsident Joe Biden in einem Telefongespräch mit dem israelischen Ministerpräsidenten Benjamin Netanyahu »die Ziele und Phasen« der Militäraktion Israels im Gazastreifen erörtert. Biden habe dabei die »kritische Notwendigkeit« betont, die Zivilbevölkerung und die Unterstützer der humanitären Hilfsaktion zu schützen. Es sei wichtig, Zivilisten zu erlauben, sich aus Kampfgebieten zu entfernen. Biden und Netanyahu hätten zudem über die Bedeutung der Freilassung aller verbleibenden Geiseln gesprochen, erklärte das Weiße Haus.Jedem vierten Palästinenser in Gaza droht nach Angaben der Vereinten Nationen der Hungertod. Die US-Regierung hatte zuletzt immer wieder im Gespräch mit Israels Regierung auf gezieltere militärische Einsätze gepocht, die sich auf die  konzentrieren sollten. Diese versteckt sich nach Angaben Israels in den Tunneln unter dem Küstengebiet. Um diese zu zerstören, habe man zum Beispiel in der südlichen Stadt Chan Junis die technischen Kräfte deutlich verstärkt, sagte Armeesprecher Hagari am Samstagabend. Die Kapazitäten der dort kämpfenden Division würden in den kommenden Tagen weiter ausgebaut.Unterhalb des Gazastreifens erstreckt sich über viele Kilometer ein ganzes Netzwerk aus Tunneln, in denen sich laut Israel etliche Terroristen der Hamas verstecken und dort auch Geiseln aus Israel festhalten. Um Israels Bomben aus der Luft widerstehen zu können, reichen manche Tunnel Dutzende Meter unter die Erde. Die Terroristen nutzen die unterirdischen Wege auch, um israelische Stellungen von hinten anzugreifen. Viele der Tunnel sind mit Sprengfallen versehen, um israelische Soldaten, die dort eindringen, zu töten. Lesen Sie .Seit Beginn des Krieges habe man etwa 30.000 Sprengkörper, darunter Panzerabwehrraketen und Raketen im Besitz der islamistischen Hamas zerstört oder beschlagnahmt, sagte Hagari weiter. Israels Militär hatte zuvor mitgeteilt, einen ranghohen Hamas-Funktionär, der für den eigenen Waffennachschub verantwortlich gewesen sei, getötet zu haben.Im Norden ist Israel nach eigenen Angaben derweil dabei, die Kontrolle über das Gebiet zu übernehmen. Das »Wall Street Journal« zitierte am Samstag jedoch israelische Militäranalysten, wonach eine solche Kontrolle nicht bedeute, dass das Militär die Präsenz der Hamas beseitigt hat. Vielmehr schränke Israel nur die Möglichkeiten der Hamas zur Durchführung von Angriffen ein. Wegen der Tunnel könne Israel seine Kontrolle über Gaza nicht festigen. Daher konzentriere sich die Armee nun verstärkt auf die Tunnel, hieß es.Bislang seien während des Bodeneinsatzes mehr als 700 Mitglieder von Terrororganisationen in dem Küstenstreifen gefangen genommen worden, teilte Israels Militär am Samstag weiter mit. Innerhalb einer Woche seien es allein mehr als 200 gewesen. Sie seien für Verhöre nach Israel gebracht worden. Einige hätten sich ergeben. Die Angaben ließen sich nicht unabhängig prüfen.Auslöser des Krieges war der schlimmste Angriff in der Geschichte Israels, den Terroristen der Hamas sowie anderer extremistischer Gruppen am 7. Oktober nahe der Grenze zum Gazastreifen verübt hatten. Auf israelischer Seite wurden in der Folge mehr als 1200 Menschen getötet. Israel reagierte mit massiven Luftangriffen und begann Ende Oktober mit der Bodenoffensive. Laut der Hamas-Gesundheitsbehörde in Gaza wurden seither mehr als 20.000 Menschen in dem Gebiet getötet.Unterdessen heulten am Sonntagmorgen im Norden Israels wieder die Sirenen, wie die Armee bekannt gab. An der Grenze zum Libanon war es zuvor erneut zu gegenseitigen Angriffen gekommen. Israelische Soldaten hätten im Nachbarland unter anderem ein Militärgelände und weitere Ziele der Schiitenmiliz Hisbollah attackiert, teilte die Armee am Samstag mit. Es seien mehrere Raketenstarts und Angriffe mit Mörsergranaten aus dem Libanon Richtung Israel registriert worden. Die Hisbollah-Miliz ist eng mit Israels Erzfeind Iran verbunden.Dieser ist nach US-Geheimdienstinformationen tief in die Planung der Angriffe von Huthis auf Schiffe . Auch ist der Iran nach Angaben des US-Verteidigungsministeriums für einen Drohnenangriff auf ein Handelsschiff im Arabischen Meer vor der Küste Indiens verantwortlich.Der unter liberianischer Flagge fahrende Öl- und Chemikalientanker »MV Chem Pluto« sei am Samstag von einer Angriffsdrohne aus dem Iran , teilte das Pentagon in Washington mit. Ein Feuer an Bord des Tankers sei gelöscht worden. Bei dem Vorfall habe es keine Toten oder Verletzten gegeben, hieß es in der Mitteilung weiter.Am Morgen meldeten die USA, sie hätten vier Drohnen im südlichen Roten Meer abgeschossen. Diese seien auf einen US-Zerstörer zugeflogen, teilt die Kommandozentrale der US-Marine mit. Die Drohnen seien aus den von den Huthis kontrollierten Gebieten im Jemen abgefeuert worden.Israelischer Panzer an der Grenze zum Gazastreifen am 23. Dezember",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703403004.017774,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jahresrückblick einer Ukraine-Reporterin: »Nie war mir die Brutalität des Krieges so bewusst«",
        "date_raw": "Sun, 24 Dec 2023 07:36:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jahresrueckblick-einer-ukraine-reporterin-nie-war-mir-die-brutalitaet-des-krieges-so-bewusst-a-994f1f95-3317-49bf-9462-93750545d564#ref=rss",
        "subtitle": "Andrij verlor beide Arme durch ein russisches Geschoss – im Sommer traf unsere Reporterin ihn und seine Ehefrau Alina. Das ukrainische Paar gab die Hoffnung nicht auf. Wie geht es ihnen am Ende ihres Schicksalsjahrs?",
        "content": "Ehepaar Smolenskyj",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1703403004.0461137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine: Mitarbeiter von Verteidigungsministerium wegen Millionenbetrugs festgenommen",
        "date_raw": "Sat, 23 Dec 2023 22:36:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-mitarbeiter-von-verteidigungsministerium-wegen-millionenbetrugs-festgenommen-a-630493a6-3815-4f7a-820b-3c397cbdb795#ref=rss",
        "subtitle": "Präsident Selenskyj beschwört immer wieder ein rigoroses Vorgehen gegen Korruption – Erfolge gelten auch als Kriterium für eine angestrebte EU-Mitgliedschaft der Ukraine. Nun sorgt ein neuer Fall für Aufsehen.",
        "content": "In der  ist ein Beamter des Verteidigungsministeriums wegen eines Betrugs in Millionenhöhe bei der Beschaffung von Munition festgenommen worden. Der Mann soll daran beteiligt gewesen sein, 1,5 Milliarden Hrywna (rund 36 Millionen Euro) beim Einkauf von Artilleriemunition für die ukrainischen Streitkräfte veruntreut zu haben, wie die Ermittler in  mitteilten.Die Generalstaatsanwaltschaft veröffentliche unkenntlich gemachte Fotos des Verdächtigen sowie von sichergestellten Beweisen. Nach Korruptionsskandalen in dem Ministerium war in diesem Jahr auch Verteidigungsminister Olexij Resnikow entlassen worden.Der Beamte soll einen unvorteilhaften Vertrag zur Beschaffung von Munition für die ukrainischen Verteidiger in ihrem Kampf gegen den russischen Angriffskrieg abgeschlossen haben. Die Kosten des Einkaufs bei einem Exporteur sollen um 30 Prozent höher gelegen haben als bei einem direkten Einkauf beim Hersteller, der zudem kürzere Lieferzeiten hatte.Bei einer Durchsuchung der Büroräume und der Wohnung des Beamten seien Dokumente sichergestellt worden, die die illegale Tätigkeit bestätigten, teilten die Ermittler zu dem bereits am Freitag bekannt gewordenen Fall weiter mit. Laut Verteidigungsministerium in Kiew werden Schritte unternommen, um die entwendeten 1,5 Milliarden Hrywna wieder dem Haushalt der Ukraine zuzufügen. Die Ermittlungen dauerten an. Dem Beamten drohen bei einer Verurteilung bis zu 15 Jahre Haft.Der ukrainische Präsident  hat immer wieder einen rigorosen Kampf gegen Korruption und Veruntreuung von Mitteln im Staatsapparat angekündigt. Der Nachweis von Erfolgen bei diesem Kampf gilt auch als Voraussetzung für eine Mitgliedschaft der Ukraine in der Europäischen Union.Die EU hatte in diesem Monat offiziell den Beginn der Beitrittsverhandlungen beschlossen. Kritiker weisen darauf hin, dass das Land zu den korruptesten Staaten Europas gehöre. Das US-Magazin »Time« hatte zuletzt einen ranghohen Beamten in Kiew anonym mit der Bemerkung zitiert, dass in dem Land gestohlen werde, »als gäbe es kein Morgen«.Anti-Korruptionsprotest in Kiew Mitte Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703403004.0705771,
        "language": "DE",
        "source": "Spiegel"
    }
]
