[
    {
        "title": "Ajax Amsterdam verliert erstmals in der Pokal-Geschichte gegen einen Amateurklub",
        "date_raw": "Fri, 22 Dec 2023 08:55:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ajax-amsterdam-verliert-erstmals-in-der-pokal-geschichte-gegen-einen-amateurklub-a-df96455a-36bb-4ecd-93d4-847bef537dd7#ref=rss",
        "subtitle": "Nach dem schlechtesten Saisonstart der Vereinsgeschichte hat Ajax den nächsten Rückschlag hinnehmen müssen: Erstmals unterlag Amsterdam im Pokal einem Viertligisten. Ein 22-Jähriger wurde zum Mann des Spiels.",
        "content": "Die sportliche Krise von  in dieser Saison hat sich mit dem Pokal-Aus gegen einen Viertligisten fortgesetzt. Erstmals in der Geschichte des niederländischen Fußballpokals scheiterte der 20-malige Titelträger an einem Amateurklub. Am Donnerstag verlor Ajax in der zweiten Runde des KNVB-Pokals 2:3 (0:1) bei USV Hercules.Die Partie fand in der Arena des Erstligisten FC Utrecht statt, da das Flutlicht im Stadion von Hercules nicht für eine TV-Übertragung ausreicht. In der ersten Runde hatte Amsterdam noch ein Freilos gehabt.Der 22-jährige Tim Pieters brachte Hercules mit einem Doppelpack 2:0 in Führung. Ajax gelang durch Tore von Brian Brobbey und Chuba Akpom in der 83. und 88. Minute zwar der Ausgleich, doch in der Nachspielzeit machte Mats Grotenbreg mit dem Siegtor für den Außenseiter die Sensation perfekt. »Das ist nicht normal. Ich kann es gar nicht glauben«, sagte Pieters nach dem Spiel zu »«. »Ich glaube, das wird um die Welt gehen.«Für Ajax ist es der nächste Rückschlag in dieser Spielzeit. »Das hätte nicht passieren dürfen«, sagte Ajax-Assistenztrainer Michael Valkanis. Er vertrat dabei Chefcoach John van 't Schip, der wegen der Hochzeit seines Sohnes in Australien ist. »Wir gehen durch eine sehr schwierige Saison. Aber wir müssen weiter arbeiten und alles wieder in die Spur bringen«, sagte Valkanis. Die niederländische Fachzeitschrift Voetbal International nannte das Ergebnis »die größte Sensation in der Geschichte des Wettbewerbs«.In der Ehrendivision hat sich Ajax nach einem historisch schlechten Saisonstart inzwischen auf Rang fünf verbessert. Der Rückstand auf Spitzenreiter  beträgt aber schon 23 Punkte.Ajax-Spieler nach der Niederlage gegen USV Hercules",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703237403.7942305,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Max Kruse verkündet Karriereende",
        "date_raw": "Wed, 20 Dec 2023 19:11:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/ex-nationalspieler-max-kruse-verkuendet-karriereende-a-ea3700cb-b500-4b33-a54b-3e35653bc4bf#ref=rss",
        "subtitle": "Mit 35 Jahren hat der 14-malige Nationalspieler Max Kruse sein Karriereende verkündet. Zuletzt hatte der extrovertierte Fußballer bei Zweitligist SC Paderborn unter Vertrag gestanden.",
        "content": "Der frühere Fußball-Nationalspieler  hat sein Karriereende verkündet. Rund vier Wochen nach der Vertragsauflösung beim Zweitligisten SC Paderborn teilte der 35-Jährige in einem Livevideo bei Instagram mit, dass er sich mit sofortiger Wirkung in den sportlichen Ruhestand verabschiede.Der Schritt des Angreifers kam nicht unerwartet. In Paderborn war der 14-malige Nationalspieler nach seinem viel beachteten Wechsel in Liga zwei im Sommer weit unter den Erwartungen zurückgeblieben und auch verletzungsbedingt nur zu 194 Einsatzminuten gekommen. Schon sein vorheriges Engagement beim  hatte im November 2022 vorzeitig mit der Vertragsauflösung geendet, danach war er mehr als ein halbes Jahr lang ohne Klub.In der Bundesliga hatte Kruse für Werder Bremen, den FC St. Pauli, SC Freiburg, Borussia Mönchengladbach, VfL Wolfsburg sowie  307 Spiele bestritten und 97 Tore erzielt. Hinzu kam ein einjähriges Engagement bei Fenerbahçe Istanbul in der Spielzeit 2019/2020.In der Nationalmannschaft spielte Kruse von 2013 bis 2015 unter Bundestrainer , ehe dieser auf den extrovertierten Stürmer verzichtete. Wie Kruse im Nachhinein einräumte, sei Löw sauer aufgestoßen, dass der Profi sein Privatleben zu sehr in die Öffentlichkeit trug.Max Kruse bei seiner letzten Profistation in Paderborn",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703237405.4565034,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Union Berlin gewinnt Abstiegsduell gegen den 1. FC Köln",
        "date_raw": "Wed, 20 Dec 2023 20:24:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-union-berlin-gewinnt-abstiegsduell-gegen-den-1-fc-koeln-a-fb0027fd-170f-4f11-a3c9-e853f2b49de4#ref=rss",
        "subtitle": "Zum ersten Mal in dieser Saison hat Union Berlin zwei Ligaheimspiele in Folge gewonnen. Dabei waren die Kölner bei Unions Sieg zunächst das bessere Team.",
        "content": " hat in der Fußball-Bundesliga den vierten Sieg der Saison geholt. Im eigenen Stadion gab es für die Eisernen ein 2:0 (0:0) gegen den 1. FC Köln, die Tore erzielten Benedict Hollerbach (55. Minute) und David Datro Fofana (78.).In bislang acht Erstligaspielen gegen Köln bleibt Union damit ungeschlagen und geht auf Tabellenplatz 15 in die Winterpause – bei drei Punkten Vorsprung auf die Abstiegszone und einem Spiel weniger. Köln ist Vorletzter und dabei punktgleich mit den Tabellennachbarn Darmstadt und Mainz 05, denen jeweils am Dienstagabend  gelang.Die erste Hälfte zeigte, warum sich beide Teams im Abstiegskampf befinden. Das technische Niveau war niedrig, es gab kaum gelungene Offensivspielzüge. Am nächsten kam Köln einem Treffer bei einer Doppelchance von Rasmus Carstensen aus dem Rückraum und Jan Thielmann im Nachschuss – beide Schüsse parierte Union-Keeper Frederik Rönnow problemlos (43. Minute).Bei der einzigen erwähnenswerten Aktion der Berliner legte sich András Schäfer den Ball zu weit vor, sodass der Kölner Torwart Marvin Schwäbe entschärfen konnte (45.).Mit einer weiteren starken Reaktion bewahrte Rönnow die Gastgeber vor dem 0:1, als  den Ball auf die lange Ecke köpfte (51.). Das Tor fiel auf der anderen Seite: Hollerbach verlud Eric Martel und gab aus spitzem Winkel einen wuchtigen Schuss ab, der links oben einschlug (55.).Köln wirkte aus dem Konzept gebracht. Als Innenverteidiger Dominique Heintz einen Ball zum Gegner abfälschte, hätte Alex Král von halb links im Strafraum beinahe auf 2:0 erhöht, aber Schwäbe rettete per Fußabwehr (72.).Aus ähnlicher Position kam der eingewechselte Fofana zum Abschluss, erneut parierte Schwäbe mit dem Fuß (76.), aber zwei Minuten später tauchte der Ivorer nach Zuspiel von  auf der anderen Seite auf und überwand Kölns Torhüter mit einem Schuss in den kurzen Winkel (78.).Benedict Hollerbach brachte Union gegen Köln in Führung",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703237405.5363162,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Women’s Champions League: FC Bayern München mit bitterer Niederlage bei Ajax Amsterdam",
        "date_raw": "Wed, 20 Dec 2023 20:46:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/womens-champions-league-fc-bayern-muenchen-mit-bitterer-niederlage-bei-ajax-amsterdam-a-2a2094f9-66cf-42e3-a9c8-7b299db63e1a#ref=rss",
        "subtitle": "In einer engen Champions-League-Gruppe haben die Fußballerinnen des FC Bayern München ihre Partie bei Ajax Amsterdam knapp verloren. Das Weiterkommen ist gefährdet.",
        "content": "Die Spielerinnen des  haben ihr Champions-League-Gruppenspiel bei  0:1 (0:1) verloren.Erst in der vergangenen Woche hatten sich die beiden Teams in München gegenübergestanden. Ajax-Trainerin Suzanne Bakker schickte die gleiche Startelf wie beim 1:1 auf den Platz, Münchens Coach Alexander Straus musste notgedrungen zweimal reagieren: Magdalena Eriksson hatte sich in der Partie einen Mittelfußbruch zugezogen,  fehlte wegen einer Coronainfektion. Für sie spielten Tainara und Franziska Kett.In der großen Amsterdamer Arena begannen die Gastgeberinnen forsch: Kay-Lee de Sanders sorgte mit einem etwas zu hoch ausgeführten Schlenzer für das erste Ausrufezeichen (5. Minute). Glück hatten die Bayern-Spielerinnen, als Ashleigh Weerden mit einem Distanzschuss nur die Latte traf (19.). Kurz vor der Pause setzte die 16-jährige Lily Yohannes den Ball über das Tor der Bayern (41.).Die verdiente Führung kam für Ajax dann drei Minuten später: Eine versuchte Abseitsfalle ging schief, Romée Leuchter behielt frei vor dem Tor die Nerven und überwand Marla Grohs mit einem Schuss ins linke Eck (44.). Münchner Chancen in der ersten Hälfte gab es nicht.Auch in der zweiten Hälfte bekamen die Gäste keinen Druck auf die Ajax-Abwehr aufgebaut. Trotz mehr Ballbesitz zeigten sich die Münchnerinnen zu ideenlos, zu oft bremsten ungenaue Aktionen den Schwung in Offensivaktionen. Die Ajax-Spielerinnen blieben aufmerksam und gewannen viele Zweikämpfe. Erst in den letzten 20 Minuten wurde es gefährlicher. So probierte es die eingewechselte  mit einem Schuss aus halblinker Position (74. Minute). Ein Tor fiel allerdings nicht mehr.Da auch  bei der Roma gewann, liegen die Münchnerinnen mit fünf Punkten nur noch auf Rang drei der Gruppe, die von Ajax (sieben Punkte) und PSG (sechs Punkte) angeführt wird.Am nächsten Spieltag müssen die FCB-Frauen erneut auswärts bei der AS Rom ran (24.1., 18.45 Uhr). Ajax trifft gute zwei Stunden später auf Paris Saint-Germain (21 Uhr).Münchens Franziska Kett (l.) wird von einer Ajax-Spielerin bedrängtRomée Leuchter nach dem 1:0",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703237405.6736743,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Bayer Leverkusen bricht 41 Jahre alten Startrekord, FC Bayern München hält Schritt",
        "date_raw": "Wed, 20 Dec 2023 22:27:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-bayer-leverkusen-bricht-41-jahre-alten-startrekord-fc-bayern-muenchen-haelt-schritt-a-582ee506-64b2-4107-a297-b52bbde1d65b#ref=rss",
        "subtitle": "Bayer Leverkusen begann gegen Bochum mit Ersatzstürmer Patrik Schick – dieser benötigte nur eine Hälfte für drei Tore. Für die Bayern traf schon wieder Harry Kane, Frankfurt drehte sein Spiel in der Nachspielzeit.",
        "content": "Auch im 25. Pflichtspiel der Saison ist  ungeschlagen geblieben. Mit dem Sieg gegen den  setzt sich der Tabellenführer der Fußball-Bundesliga vom bisherigen deutschen Rekordhalter ab: Der  hatte 1982/1983 24 Spiele geschafft.Der Vorsprung zu Platz zwei wurde aber nicht größer, denn Bayern München gewann beim . Der  überwintert nach dem Heimsieg gegen den  als Tabellendritter,  drehte das Spiel gegen  und der  verspielte beim 1. FC Heidenheim zwei Führungen.Zu Beginn der Rückrunde wird Bayer-Trainer  auf mehrere Leistungsträger verzichten müssen, weil diese mit ihren Nationalteams am Africa Cup teilnehmen. Dazu gehört auch Topstürmer , der zu den Überraschungen dieser Saison gehört (). Gegen Bochum testete Alonso schon einmal, wie es ohne die Afrika-Cup-Fahrer in der Startelf läuft.Der Tabellenführer tat sich zunächst schwer, profitierte dann aber von einer Entscheidung von Schiedsrichter Daniel Schlager: Einen leichten Kontakt von VfL-Keeper Manuel Riemann gegen , der zunächst Boniface vertrat, bewertete Schlager als elfmeterwürdig. Den fälligen Strafstoß verwandelte Schick selbst (30. Minute).Der Tscheche brauchte nicht lange bis zu seinem zweiten Treffer: Jeremie Frimpong spielte nach einem Sprint auf dem rechten Flügel eine scharfe Hereingabe ins Zentrum, dort erhöhte Schick per Direktabnahme auf 2:0 (32.).Noch vor der Pause machte Schick mit einem Kopfball nach einer Ecke von Alejandro Grimaldo seinen Hattrick perfekt (45.+1). Als Boniface dann schließlich eingewechselt wurde, brauchte er durch ein tolles Zuspiel von Florian Wirtz nur zwei Minuten, um auf 4:0 zu stellen (69.).In Wolfsburg konnten sich die Bayern auf ihre erfahrenen Spieler verlassen.  stand erneut in der Startelf und schlug in der 33. Minute eine perfekte Flanke mit dem linken Fuß. Im Zentrum kam Jamal Musaial zu einem seltenen Kopfballtor.Etwa zehn Minuten später war es erneut Müller, der vom rechten Flügel aus  bediente. Der Starstürmer blieb unbedrängt und nutzte den Raum, um den Ball aus etwa 20 Metern perfekt in den rechten Winkel zu zirkeln (43.). Für Englands Nationalkapitän war es das 21. Bundesligator im 15. Spiel.Mit einem sehenswerten Distanzschuss seinerseits traf VfL-Kapitän  noch vor der Halbzeit zum Anschluss (45.+1). Aus halblinker Position konnte er frei abziehen,  kam nicht mehr an den Ball.Nach den Punktverlusten von Leipzig und Dortmund am Dienstagabend konnte der VfB zum großen Gewinner beim Kampf um die Champions-League-Plätze werden. Mit wie viel Selbstbewusstsein und spielerischer Klasse der Relegationsteilnehmer der vergangenen Saison in dieser Spielzeit agiert, zeigte sich in der 18. Minute: Angelo Stiller brachte eine Ecke punktgenau Richtung Kante des Fünfmeterraums, wo Deniz Undav den Ball wuchtig an den Innenpfosten und von dort aus ins Tor setzte. Undavs neunter Saisontreffer.Bereits zum 17. Mal traf Serhou Guirassy, der kurz vor der Halbzeit in seinem womöglich letzten Spiel für die Stuttgarter auf 2:0 erhöhte (45.+2). In der zweiten Hälfte gelang es den Augsburgern, die Begegnung offener zu gestalten. Ermedin Demirović ließ früh den Anschlusstreffer liegen (48.).Den K.o. gab es in der 70. Minute, als Chris Führich einen wunderbaren Chipball über die FCA-Abwehr hinweg mit einem Volleyschuss ins lange Eck vollendete. Der VfB beendet das Kalenderjahr mit 34 Punkte auf Rang drei, Augsburg liegt mit 18 Zählern auf Rang elf.Zum Jahresabschluss trafen in Frankfurt zwei Serientäter aufeinander: Die Frankfurter hatten von den vergangenen 17 Heimspielen in der Liga nur eines verloren, die Gladbacher nur eine der vergangenen 15 Partien auswärts gewonnen.Die Eintracht setzte in der Anfangsphase alles daran, diese Serien auszubauen. Doch die Führung fiel auf der Gegenseite. Maximilian Wöber kam nach einem Eckball völlig frei zum Kopfball und versenkte den Ball im linken Eck (27.). Das war dann eher die Eintracht, die außer dem  sechs der letzten sieben Pflichtspiele verloren hatte.Frankfurt bemühte sich um den Ausgleich und hätte in der 55. Minute fast jubeln können, doch Fares Chaibli scheiterte im eins gegen eins am Gladbacher Torhüter Moritz Nicolas. Das Happy End für die Eintracht kam in der Nachspielzeit. Der eingewechselte Buta köpfte den Ball überlegt ins lange Eck (90.+2). Und die Frankfurter legten sogar noch nach: Mit der letzten Aktion drückte Robin Koch den Ball über die Linie (90.+7).Eine gute Nachricht gab es für den Bundesliganeuling bereits vor Spielbeginn: Kapitän Patrick Mainka hat seinen Vertrag bei den Heidenheimern verlängert. Auf dem Platz gab es für die Gastgeber zunächst weniger Grund zur Freude, denn eine Hereingabe vom rechten Flügel von U21-Nationalspieler Merlin Röhl drückte Lucas Höler aus zentraler Position über die Linie (7.).Heidenheim benötigte eine gute halbe Stunde, bis es gefährlich ins Spiel fand. Tim Kleindienst scheiterte per Kopf an SC-Torhüter Noah Atubolu (32.). Heidenheim war nun optisch überlegen, Chancen blieben allerdings auf beiden Seiten rar.Mit dem ersten Torschuss der zweiten Hälfte fiel der Ausgleich. Ermin Dinkçi traf nach Vorarbeit von Kleindienst per Rechtsschuss zum 1:1 (53.). Mit seinem zweiten Treffer brachte Höler den SC wieder in Führung. Der 29-Jährige verwandelte einen Foulelfmeter sicher (64.). Den verdienten Ausgleich für starke Heidenheimer erzielte Kleindienst in der 84. Minute.Die starke Hinserie der Heidenheimer wurde durch ein Eigentor von Matthias Ginter gekrönt, von dem der Ball nach einer Hereingabe ins eigene Tor abprallte (90.+2). Die Gastgeber beenden das Jahr mit 20 Punkten als Neunter, der SC rutscht durch die Niederlage auf Rang sieben ab.Patrik Schick hatte zuletzt großes Verletzungspech, jetzt traf er dreifach",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703237405.7011802,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: 16-Jähriger Luke Littler zeigt bestes WM-Debüt der Geschichte – Peter Wright raus",
        "date_raw": "Thu, 21 Dec 2023 08:25:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-16-jaehriger-luke-littler-zeigt-bestes-wm-debuet-der-geschichte-peter-wright-raus-a-447def70-ebb2-4c83-bf60-bb683980be55#ref=rss",
        "subtitle": "Der Engländer Luke Littler fasziniert die Darts-Welt und ist der jüngste Spieler, der ein WM-Spiel gewonnen hat. Ex-Weltmeister Peter Wright ist dagegen schon raus. Und: Die Ally-Pally-Wespe sorgt für Aufregung.",
        "content": "Junioren-Weltmeister Luke Littler ist bei der  im Londoner Alexandra Palace ein überzeugendes Debüt gelungen. Der 16-Jährige spielte mit 106,12 den bisher besten Average bei einem WM-Debüt überhaupt und besiegte den Niederländer Christian Kist klar 3:0. Der Engländer ist damit auch der jüngste Spieler, der je ein WM-Spiel gewinnen konnte.»Ich kann es nicht glauben, dass ich das beim Debüt geschafft habe. Das ist das Größte in meiner Laufbahn«, sagte Littler, und weiter: »Es war eine unglaubliche Erfahrung. Mein Training lief gut, aber ich habe nicht erwartet, dass ich dieses Niveau auf die Bühne bringen würde«.Der zweimalige Weltmeister  hat sich dagegen überraschend schon nach seinem ersten Spiel verabschiedet. »Snakebite« verlor nach schwacher Leistung 0:3 gegen den Waliser Jim Williams. Wright lieferte schon vor der Partie eine große Show, als er mit grünen Haaren und Weihnachtshemd auf die Bühne kam und mit Cheerleader-Puscheln in den Händen von rechts nach links hüpfte.An der Scheibe sahen die Leistungen des Schotten dann mehr als durchwachsen aus. Wright vergab im zweiten Durchgang zahlreiche Chancen zum Satzausgleich. Wenige Minuten später war das Spiel beendet. Wright ist nach dem Engländer James Wade erst der zweite gesetzte Spieler, der bei der WM ausgeschieden ist.»Ich weiß nicht, was da passiert ist«, sagte Wright laut PDC: »Ich habe keine Ahnung, das Training lief gut. Ich habe einfach schrecklich gespielt und das war’s.«Durch das frühe Aus droht der als Weltranglistenvierter ins Turnier gestartete Wright nun in der Weltrangliste weit zurückzufallen, da sein WM-Titel von 2022 nach dem Finale am 3. Januar aus der Wertung fällt.Für Williams geht es in der dritten Runde nach der Weihnachtspause gegen den Sieger der Partie zwischen Raymond van Barneveld (Niederlande) und Radek Szaganski (Polen) weiter.Vor dem Auftritt von Wright, der als Höhepunkt des sechsten Wettkampftages galt, sicherte sich Ex-Europameister Ross Smith ein Drittrundenticket. Smith besiegte den Niederländer Niels Zonneveld 3:1.Nach dem Spiel wurde Smith gleich dreimal von einer Wespe gestochen. »Ich muss morgen wie der ›Elefantenmensch‹ aussehen. Zum Glück ist es an meiner linken Hand«, sagte Smith. Auch um Wright war eine Wespe geschwirrt, allerdings ohne Stich. Seit mehreren Jahren zählen Wespen, die die Veranstalter nicht loswerden, zum Inventar bei der Darts-WM.Deutsche Spieler waren am Mittwoch nicht im Einsatz. Am Donnerstag (22.00 Uhr/TV: DAZN und Sport1) ist  erstmals gefordert. Der WM-Halbfinalist trifft auf Man Lok Leung aus Hongkong. Auch , Ricardo Pietreczko und Florian Hempel sind noch dabei.Luke LittlerPeter Wright",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703237405.7231908,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europäischer Gerichtshof gibt Super League-Klägern recht – Uefa missbraucht Monopol",
        "date_raw": "Thu, 21 Dec 2023 10:00:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europaeischer-gerichtshof-gibt-super-league-klaegern-recht-uefa-missbraucht-monopol-a-36fcec62-23f3-493b-a11c-4363c62c656d#ref=rss",
        "subtitle": "Agieren internationale Fußballverbände wie die Uefa als Kartell? Ja, sagt der Europäische Gerichtshof. Damit dürfen die Super-League-Initiatoren wieder hoffen.",
        "content": "Im Streit um die Gründung einer Super League hat die Europäische Fußball-Union  vor dem höchsten europäischen Gericht eine Niederlage erlitten. Die großen Fußballverbände  und Uefa dürfen andere Wettbewerbe nicht grundsätzlich von ihrer Genehmigung abhängig machen und Vereinen und Spielern nicht verbieten, an diesen Wettbewerben teilzunehmen, entschied der Europäische Gerichtshof (EuGH). Das bedeute allerdings nicht zwangsläufig, dass die Super League genehmigt werden müsse, so die Richter.Es gebe keinen Rahmen für die Regeln der Verbände, der gewährleiste, dass die Vorgaben transparent, objektiv, nicht diskriminierend und verhältnismäßig seien. Auch die Regeln, die Fifa und Uefa die ausschließliche Kontrolle über die kommerzielle Rechteverwertung der Wettbewerbe einräumen, würden den Wettbewerb in der EU einschränken, hieß es im Urteil. Die Fifa und Uefa würden ihre dominante Marktposition missbrauchen.Die Initiatoren der Super League feierten das Urteil umgehend als großen Sieg. »Das UEFA-Monopol ist vorbei«, sagte der frühere RTL-Manager Bernd Reichart, der das Projekt für die Agentur A22 vertritt. Die Uefa äußerte sich zunächst nicht.Vorausgegangen war ein zweieinhalbjähriger Streit. 2021 hatten zwölf europäische Topklubs schon einmal die große Revolution geprobt. Die Vereine um Real Madrid, den FC Barcelona und Juventus verkündeten, eine Super League als Konkurrenz für die etablierte Champions League zu gründen. Der Aufschrei bei Ligen, Fans und der Politik fiel heftig aus – das Projekt scheiterte krachend.Die Uefa drohte mit Ausschluss von allen Wettbewerben, beteiligte Spieler sollten nicht mehr bei Welt- und Europameisterschaften teilnehmen dürfen. Unter anderem die englischen Teams zogen schnell zurück, die Super League war vom Tisch – vorerst.Die Treiber einer  hatten im April 2021 gegen die unlautere Monopolstellung von Uefa und Fifa geklagt, ein Madrider Gericht übergab den Fall an den EuGH. Die Sportmarketingagentur A22, hinter der die verbliebenen Befürworter  und  stehen, hatte sich der Klage angeschlossen und einen erneuten Vorstoß mit verändertem Konzept gewagt.Die deutschen Vereine haben sich in der Vergangenheit deutlich gegen die Gründung einer Super League gestellt. Da es in der Auseinandersetzung nicht nur um kartellrechtliche Fragen geht, könnte nun in einem anderen Bereich eine Gegenklage von Uefa und Fifa folgen.Aleksander Ceferin hat mit der Uefa vor dem EuGH verloren",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703237405.7680573,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkischer Schiedsrichter Meler nach Attacke: »Ich habe nicht vergeben, ich werde nicht vergeben«",
        "date_raw": "Thu, 21 Dec 2023 12:48:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/tuerkischer-schiedsrichter-meler-nach-attacke-ich-habe-nicht-vergeben-ich-werde-nicht-vergeben-a-975fe91f-bef6-44e9-bee8-a73250a66052#ref=rss",
        "subtitle": "Der türkische Schiedsrichter Halil Umut Meler wurde von einem Klubpräsidenten geschlagen und von mehreren Personen am Boden liegend getreten. In einem Interview sagt er, dass er nicht vorhabe, diese Tat zu verzeihen.",
        "content": "Schiedsrichter Halil Umut Meler hat sich erstmals zu dem Vorfall geäußert, bei dem er vergangene Woche nach Abpfiff eines Spiels der türkischen Süper Lig . Melet sagte, er werde dem Präsidenten des türkischen Klubs Ankaragücü, Faruk Koca, diese Tat nicht verzeihen.Der Disziplinarausschuss des Türkischen Fußballverbandes (TFF) hatte im Anschluss an die Attacke eine dauerhafte Sperre gegen Koca verhängt. Dieser hatte das Spielfeld betreten und Meler geschlagen, nachdem Rizespor in der 97. Minute im Eryaman-Stadion von Ankaragücü den Ausgleich erzielt hatte. Dann wurde Meler, als er auf dem Spielfeld lag, von mehreren Personen gegen den Kopf getreten. Meler trug von dem Angriff ein blaues Auge davon und musste im Krankenhaus behandelt werden.Selbst der türkische Präsident  meldete sich zu Wort und verurteilte den skandalösen Vorfall in Ankara. »Sport bedeutet Frieden und Brüderlichkeit. Sport ist unvereinbar mit Gewalt«, schrieb Erdoğan auf dem Kurznachrichtendienst X. »Wir werden niemals zulassen, dass Gewalt im türkischen Sport stattfindet«, fügte er hinzu.Koca wurde einen Tag nach dem Vorfall festgenommen. Meler hatte bei der Polizei ausgesagt, dass Koca ihm gedroht habe, ihn zu töten. »Nein, ich habe (Koca) nicht vergeben, ich werde nicht vergeben«, sagte Meler der türkischen Zeitung »Hürriyet«.»Die Person, die das getan hat, hat mich geschlagen, ich bin zusammengebrochen und zu Boden gefallen. Aber die tatsächlichen Tritte, während ich am Boden lag, werde ich für den Rest meines Lebens nie vergessen.« Meler weiter: »Ich werde in keiner Weise vergeben, ich werde niemals denen vergeben, die es getan haben oder diejenigen, die es provoziert haben.«Nach einer einwöchigen Sperre hat die höchste Fußballliga der Türkei am Dienstag den Spielbetrieb wieder aufgenommen. Dabei kam es gleich zum nächsten Skandal: Aus Verärgerung über den Schiedsrichter Ali Sansalan hat Klubpräsident Ecmel Faik Sarialioglu von Klub İstanbulspor seine Mannschaft im Duell mit Trabzonspor am Mittwochabend aufgefordert, den Platz zu verlassen – .Halil Umut Meler",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703237405.7887535,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München und seine turbulente Hinrunde: Nichts ist mehr leicht",
        "date_raw": "Thu, 21 Dec 2023 12:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-und-seine-turbulente-hinrunde-nichts-ist-mehr-leicht-a-06d62585-1574-471f-9d8b-8afdd18bb8a0#ref=rss",
        "subtitle": "Während Leverkusen durch die Saison schwebt, müssen die Bayern um ihre Siege kämpfen. Die Kräfte schwinden, der Kader ist zu klein und droht, weiter auszudünnen. Nun suchen die Bosse Verstärkungen.",
        "content": "Bayern-Profis nach dem Erfolg in Wolfsburg: »Für die Punkte, die wir haben, mussten wir teilweise hart kämpfen«",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703237405.8088198,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EuGH-Urteil zur Super League: »Wir haben das Recht auf Wettbewerb gewonnen« - Reaktionen",
        "date_raw": "Thu, 21 Dec 2023 13:00:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/eugh-urteil-zur-super-league-wir-haben-das-recht-auf-wettbewerb-gewonnen-reaktionen-a-105d1706-6c85-4237-b626-6e12046cef6e#ref=rss",
        "subtitle": "Der Europäische Gerichtshof hat mit seinem Urteil wieder die Tür für eine kontinentale Super League im Fußball geöffnet. Die Initiatoren zeigen sich zufrieden, Uefa, Fans und DFL lehnen das Modell weiterhin ab.",
        "content": "Der Europäische Gerichtshof hat in seinem Urteil die Monopolstellung der Europäischen Fußball-Union () sowie des Weltverbandes Fifa als nicht  Damit scheint nach 17-monatigem Verfahren der Weg für einen erneuten Anlauf zur im April 2021 gescheiterten und umstrittenen  frei.Die spanischen Fußball-Topklubs  und  haben erfreut und mit »Genugtuung« auf das Urteil reagiert. Beide Klubs zählen von Beginn an zu den Treibern der Milliardenliga. Uefa und spanische Liga erteilen dem Vorhaben weiterhin eine Absage. Hier erste Reaktionen zum Urteil: »Wir haben das Recht auf Wettbewerb gewonnen. Das Uefa-Monopol ist beendet«. »Das Urteil bedeutet keine Billigung oder Bestätigung der sogenannten Super League. Wir vertrauen darauf, dass die solidarische europäische Fußballpyramide, die von den Fans und allen Beteiligten zu ihrem unersetzlichen Modell erklärt wurde, durch europäische und nationale Gesetze gegen die Gefahr von Abspaltungen geschützt wird.«»Die DFL stützt das europäische Sportmodell explizit und lehnt Wettbewerbe außerhalb der von den Verbänden und Ligen organisierten Wettbewerbe ab. Uefa und Fifa sind nach dem nachvollziehbaren und zu erwartenden Urteil nun dazu angehalten, ihre Kriterien, die bereits weiterentwickelt wurden, entsprechend zu überprüfen, gegebenenfalls anzupassen und rechtmäßig anzuwenden.« »Wie auch immer es weitergeht, die Superliga bleibt ein schlecht durchdachtes Projekt, das die Zukunft des europäischen Fußballs gefährdet. FSE, unsere Mitglieder und Fans in ganz Europa werden sich weiterhin dagegen wehren.« »Der FC Barcelona ist der Ansicht, dass das Urteil den Weg für einen neuen Elite-Fußballwettbewerb in Europa ebnet, indem es sich gegen das Monopol in der Fußballwelt wendet.« »Der europäische Klubfußball wird nie wieder ein Monopol sein. Wir werden weiterhin für ein modernes Projekt eintreten, das voll und ganz mit den nationalen Wettbewerben vereinbar ist.« »Heute bekräftigen wir mehr denn je, dass die Super League ein egoistisches und elitäres Modell ist. Alles, was nicht völlig offen ist, mit direktem Zugang nur über die nationalen Meisterschaften, Saison für Saison, ist ein geschlossenes Format.«Florentino Pérez, Präsident von Real Madrid",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703237405.8316164,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: DFB-Frauen mit höchster Einschaltquote bei Sportsendungen",
        "date_raw": "Thu, 21 Dec 2023 08:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-dfb-frauen-mit-hoechster-einschaltquote-bei-sportsendungen-a-d57ce704-8a05-466b-9270-4beb195803a5#ref=rss",
        "subtitle": "Der Fußball der Frauen stößt weiter auf Interesse. Das deutsche WM-Spiel gegen Kolumbien war die erfolgreichste Sportsendung des Jahres – knapp vor dem Debüt von Rudi Völler auf der Trainerbank bei den Männern.",
        "content": "Zum zweiten Mal in Serie ist ein Spiel der deutschen Fußballerinen bei den am meisten gesehenen Sportsendungen die Nummer eins. 10,374 Millionen Menschen sahen während der Weltmeisterschaft am 30. Juli das Spiel der -Auswahl gegen Kolumbien live in der ARD.Die zweitmeisten TV-Zuschauer hatte das Fußball-Länderspiel der Männer zwischen Deutschland gegen Frankreich. Beim einmaligen Trainereinsatz von  hatten am 12. September 10,369 Millionen das Erste eingeschaltet.Fünf Partien der deutschen Männer lagen in der diesjährigen Quotenbilanz des TV-Sports unter den Top 10. Auch zwei Handballspiele finden sich unter den zehn erfolgreichsten Sportübertragungen des Jahres, darunter die WM-Partie Deutschland gegen Frankreich mit 7,497 Millionen im ZDF auf Rang fünf.Einen unerwarteten Quotenerfolg konnten auch die deutschen Basketballer erzielen. Den Sieg des Nationalteams im Endspiel der Weltmeisterschaft gegen Serbien und damit den ersten WM-Titel überhaupt sahen insgesamt 6,259 Millionen Menschen im ZDF oder im freigeschalteten Internetstream beim Telekom-Angebot MagentaTV. Das ergab zusammengerechnet immerhin Rang 15 im Quotenranking.Bereits im Vorjahr waren die deutschen Frauen die Nummer eins im Quotenranking – damals noch mit deutlich mehr Zuschauern.  im Ersten gesehen.Der Unterschied: Das WM-Spiel in diesem Sommer in Sydney wurde zur deutschen Mittagszeit angepfiffen und war im Gegensatz zum EM-Endspiel 2022 nur eine Vorrundenpartie.Die Liveübertragung des Finals der deutschen Fußballerinnen bei der Europameisterschaft in London hatte den elf Jahre alten Einschaltquoten-Rekord von der WM 2011 geknackt. Noch nie zuvor hatten so viele Menschen in Deutschland ein Frauenfußballspiel im Fernsehen gesehen.Bei den DFB-Frauen schalteten so viele Zuschauende wie bei keiner anderen Sportsendung ein",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703237405.8528512,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Quiz: Wie gut kennen Sie Dragoslav Stepanović?",
        "date_raw": "Thu, 21 Dec 2023 13:00:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-quiz-wie-gut-kennen-sie-dragoslav-stepanovic-a-e9dd94d3-27aa-4a57-8f58-0cc646c77181#ref=rss",
        "subtitle": "Welchen Spruch prägte er, bei welchem Topklub spielte er als Profi, welchen Verein hat er nie trainiert? Und: Wie heißt der U17-Weltmeistercoach? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703237405.9162607,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-EM 2024: Alfred Gislason beruft Debütant Martin Hanne in den Kader",
        "date_raw": "Thu, 21 Dec 2023 14:06:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-2024-alfred-gislason-beruft-debuetant-martin-hanne-in-den-kader-a-c795a6bf-d2e8-499a-865f-f787cbb75e54#ref=rss",
        "subtitle": "Beim Heimturnier setzt der deutsche Handball-Bundestrainer Alfred Gíslason auf einen Mix aus Jugend und Routine. Mit dabei sind noch vier Europameister von 2016 – und ein Neuling.",
        "content": "Bundestrainer Alfred Gíslason hat den Kader für die Handball-EM in Deutschland bekannt gegeben und nominierte dabei neben vier aktuellen U21-Weltmeistern mit Martin Hanne auch einen Nationalmannschaftsnovizen. Der 22-Jährige von TSV Hannover-Burgdorf hat noch kein Länderspiel bestritten, ließ aber zuletzt mit starken Leistungen in der Liga aufhorchen.»Ich freue mich auf unser Team, die Arbeit in der Vorbereitung und das Turnier selbst«, sagte Gíslason. Der Nominierung vorausgegangen waren »intensive Gespräche« und »Beobachtungen der individuellen Formkurven«. Gíslason berief insgesamt 19 Spieler, mit denen er am kommenden Mittwoch bei einem Lehrgang in Frankfurt am Main in die unmittelbare Vorbereitung auf die Heim-Endrunde vom 10. bis 28. Januar startet.Angeführt wird das Aufgebot beim Saisonhöhepunkt von Kapitän Johannes Golla. Das Torhüter-Gespann bilden der von einem Bandscheibenvorfall genesene 2016-Europameister Andreas Wolff und Senkrechtstarter David Späth. Vom EM-Triumph vor bald acht Jahren sind neben Wolff noch Linksaußen Rune Dahmke, Rückraumspieler Kai Häfner und Kreisläufer Jannik Kohlbacher dabei.Aus dem U21-Team, das im vergangenen Sommer den WM-Titel holte, schafften es Torwart David Späth, die Rückraumspieler Renars Uscins und Nils Lichtlein sowie Kreisläufer Justus Fischer in das Aufgebot. Fischer ist mit 20 Jahren der Jüngste im -Team, Rechtsaußen Patrick Groetzki mit 34 Jahren und 171 Länderspielen der Erfahrenste.Im Kader steht auch der zuletzt wochenlang verletzte Rückraumspieler Philipp Weber. Nicht nominiert wurde hingegen Torhüter-Routinier Silvio Heinevetter, der aber weiterhin zum 35er-Kader gehört, aus dem sich Gíslason während der EM für mögliche Wechsel bedienen kann.Tor: David Späth (Rhein-Neckar Löwen), Andreas Wolff (Industria Kielce)Linksaußen: Rune Dahmke (), Lukas Mertens ()Rückraum links: Martin Hanne (TSV Hannover-Burgdorf), Sebastian Heymann (Frisch Auf Göppingen), Julian Köster ()Rückraum links/Mitte: Philipp Weber (SC Magdeburg)Rückraum Mitte: Juri Knorr (Rhein-Neckar Löwen), Nils Lichtlein (), Marian Michalczik (TSV Hannover-Burgdorf)Rückraum rechts: Kai Häfner (TVB Stuttgart), Renars Uscins (TSV Hannover-Burgdorf)Rückraum rechts/Rechtsaußen: Christoph Steinert (HC Erlangen) Rechtsaußen: Patrick Groetzki (Rhein-Neckar Löwen), Timo Kastening (MT Melsungen)Kreis: Justus Fischer (TSV Hannover-Burgdorf), Johannes Golla (SG Flensburg-Handewitt), Jannik Kohlbacher (Rhein-Neckar Löwen)Bei der EM trifft die deutsche Mannschaft in der Vorrunde auf die Schweiz, Nordmazedonien und Rekordweltmeister Frankreich. Die ersten zwei Teams der Gruppe erreichen die Hauptrunde. Verbandsziel ist das Halbfinale.Alfred Gíslason",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703237406.0052624,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "1. FC Köln und Trainer Steffen Baumgart trennen sich",
        "date_raw": "Thu, 21 Dec 2023 14:48:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-und-trainer-steffen-baumgart-trennen-sich-a-66bc1f3d-d20b-4257-85ac-0da3d0a5f256#ref=rss",
        "subtitle": "Der 1. FC Köln geht als Tabellenvorletzter in die Winterpause. Wenn die Liga wieder startet, ist Trainer Steffen Baumgart nicht mehr mit dabei. Klub und Coach haben sich auf ein Ende der Zusammenarbeit verständigt.",
        "content": "Die Ära Steffen Baumgart beim  ist beendet. Der abstiegsbedrohte Bundesligist und sein langjähriger Trainer haben sich einen Tag  auf ein Ende der Zusammenarbeit geeinigt.  Über einen möglichen Nachfolger des 51-Jährigen war zunächst nichts bekannt.Mit zehn Punkten aus 16 Spielen stehen die Kölner zum Ende des Jahres nur auf Platz 17. Unabhängig vom Ausgang des Spiels bei Union hatten die Beteiligten zuvor bereits eine umfangreiche Analyse der Situation angekündigt. »Es geht nicht um Personen, sondern um den Verein«, hatte Baumgart gesagt, der im Sommer 2021 das Traineramt beim FC übernommen hatte und in Köln noch einen Vertrag bis zum Sommer 2025 hat. Sowohl er als auch Sportchef Christian Keller hatten die bisherige Halbserie und die Punkteausbeute als nicht zufriedenstellend bezeichnet.Noch vor fünf Wochen hatte Keller Baumgart öffentlich den Rücken gestärkt und ihm eine hervorragende Arbeit bescheinigt. Seit rund zwei Wochen gab es aber Spekulationen über das Verhältnis zwischen beiden, das schwer gelitten haben soll.Baumgart hatte sich mit seiner direkten Ansprache bei den Kölner Anhängern schnell beliebt gemacht. Nach einer überraschend starken ersten Saison zog der FC unter ihm in die Europa Conference League ein. In der aktuellen Spielzeit läuft es sportlich indes gar nicht. Nach Platz sieben 2021/2022 und Platz elf 2022/2023 stecken die Rheinländer nun mitten im Abstiegskampf.Unklar ist, ob Keller den Kader mit Wintertransfers verstärken kann – der Internationale Sportgerichtshof CAS hat zu der  noch immer kein Urteil verkündet.Dabei sind Verstärkungen dringend notwendig. Die Abgänge des Kapitäns Jonas Hector (Karriereende) und des Mittelfeldchefs Ellyes Skhiri (ablösefrei zu Eintracht Frankfurt) hat der FC nicht verkraftet.Kellers Herangehensweise ist konservativ, sein Hauptaugenmerk gilt der Sanierung des finanziell angeschlagenen Klubs – im Zweifel auch durch Verkäufe guter Spieler. Baumgart wiederum hatte sich zuletzt auch öffentlich für Investitionen ausgesprochen.Steffen BaumgartChristian Keller",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703237406.0262957,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball: Christoph Galtier von Rassismusvorwürfen beim OGC Nizza freigesprochen",
        "date_raw": "Thu, 21 Dec 2023 15:30:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-christoph-galtier-von-rassismusvorwuerfen-beim-ogc-nizza-freigesprochen-a-ab3aa2f5-0f6f-4126-9550-b1dbdaaa7d0b#ref=rss",
        "subtitle": "Christophe Galtier wurde vorgeworfen, in seiner Zeit beim OGC Nizza schwarze und muslimische Spieler diskriminiert und gemobbt zu haben. Er musste vor Gericht – und wurde nun für unschuldig befunden.",
        "content": "Der frühere Trainer des französischen Meisters , Christophe Galtier, ist im Prozess um Rassismusvorwürfe freigesprochen worden. Das teilte die Staatsanwaltschaft Nizza mit. Der 57-Jährige musste sich wegen des Vorwurfs des Mobbings und der Diskriminierung in seiner Zeit beim OGC Nizza verantworten. Medienberichten zufolge hatte die Anklage ein Jahr Haft auf Bewährung und eine Geldstrafe in Höhe von 45.000 Euro für den Fußballtrainer gefordert.Die Vorwürfe gegen Galtier waren durch eine geleakte Mail öffentlich geworden. In dieser Mail vom August 2021 hatte der damalige Nizza-Sportdirektor Julien Fournier den Coach beschuldigt, gesagt zu haben, dass zu viele schwarze und muslimische Spieler im Kader der Südfranzosen stünden. Dabei sollen angeblich Worte wie »Abschaum« gefallen sein.Auch sein Adoptivsohn und Agent John Valovic-Galtier wird in der Mail beschuldigt, ähnliche Aussagen getroffen zu haben. Zwischenzeitlich waren Galtier und Valovic-Galtier vorläufig festgenommen worden.Medienberichten zufolge sagte Galtier im Prozess, die ihm zugeordneten Aussagen seien falsch, verzerrt oder missinterpretiert. Auch zuvor hatte er die Vorwürfe mehrfach vehement zurückgewiesen. Er fühle sich von ihnen »zutiefst verletzt«, er würde so etwas »nie sagen oder denken«, hatte er in einer Pressekonferenz im April 2023 gesagt. Galtier ist Sohn von »pieds-noirs«, Franzosen, die nach der Dekolonisierung aus Algerien zurückkehrten, und wuchs in einer Hochhaussiedlung von Marseille auf. »Mein ganzes Leben lang habe ich mich an der Diversität bereichert«, sagt er. Sein Dementi ließ er damals auch anwaltlich verbreiten.Gemutmaßt wurde, dass auch Spannungen zwischen Fournier und Galtier eine Rolle gespielt haben könnten. Fournier, der mit dem Coach am Ende nicht das beste Verhältnis hatte, hatte betont, dass er nicht für die publik gemachte Mail mit den Anschuldigungen verantwortlich gewesen sei.2022 war Galtier von Nizza nach Paris gewechselt, PSG hatte sich im Sommer 2023 wieder von ihm getrennt. Gründe für das Aus von Galtier nannte der Klub nicht. Im Oktober wechselte er dann nach Katar zum Erstligisten Al Duhail.Christophe Galtier ist derzeit Trainer in Katar",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703237406.0485961,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Max Kruse beendet Karriere: Die volle Packung Leben",
        "date_raw": "Thu, 21 Dec 2023 16:13:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/max-kruse-beendet-karriere-die-volle-packung-leben-a-b7d0f414-c9a7-4735-9a71-fc29492a71a3#ref=rss",
        "subtitle": "Mit 35 Jahren beendet der frühere Nationalspieler Max Kruse seine Laufbahn als Profifußballer. Pokernächte, Rapper-Versuche: Ihm wurde oft mangelnde Professionalität vorgeworfen. Dabei hat er das Beste rausgeholt.",
        "content": "Max Kruse im Trikot von Werder Bremen",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703237406.067974,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "1. FC Köln darf ein Jahr lange keine neuen Spieler verpflichten - Transfersperre bestätigt",
        "date_raw": "Thu, 21 Dec 2023 17:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/1-fc-koeln-darf-ein-jahr-lange-keine-neuen-spieler-verpflichten-transfersperre-bestaetigt-a-8df8e1d3-3344-44da-9b56-bdb47a6442a6#ref=rss",
        "subtitle": "Weil der 1. FC Köln ein slowenisches Talent zum Vertragsbruch angestiftet haben soll, wurde dem Klub eine Transfersperre auferlegt. Der Cas hat diese nun bestätigt. Für den Bundesligisten ein herber Schlag.",
        "content": "Der  hat im Rechtsstreit mit Olimpija Ljubljana eine schmerzhafte Niederlage erlitten und darf nun ein Jahr lang keine neuen Spieler registrieren. Der Internationale Sportgerichtshof CAS bestätigte die Transfersperre gegen den Bundesligisten, die zuvor der Fußball-Weltverband  ausgesprochen hatte, dies teilte der FC mit.»Wir hätten uns ein anderes Urteil gewünscht und auch erwartet«, sagte FC-Geschäftsführer Christian Keller: »Entsprechend sind wir sehr enttäuscht, dass der Cas trotz zahlreicher Gegenbeweise die Kündigung von Jaka Potocnik als nicht rechtswirksam eingestuft und gleichzeitig auch keine hinreichenden Beweise für eine Nicht-Anstiftung zu dieser Kündigung durch den 1. FC Köln gesehen hat.«Unabhängig davon besitze der Verein nun »Klarheit«, der »mehrmonatige Schwebezustand ist endlich vorüber«, so Keller weiter: »Wir haben immer gesagt, dass wir das Szenario Transfersperre stets mitbedacht haben und werden unsere Kaderplanung bis zum Ende der nunmehr feststehenden Sperre dementsprechend gestalten.« Die abstiegsbedrohten Kölner können in den anstehenden Transferperioden im Winter und im Sommer ihren Kader nicht verstärken.Der erste Bundesligameister steht aber noch vor einer weiteren großen Herausforderung: Nachdem der FC durch das 0:2 am Mittwoch bei Union Berlin auf einem direkten Abstiegsplatz überwintert, . Die Nachfolge ist noch ungeklärt.Der 1. FC Köln hatte im vergangenen April Berufung vor dem Cas gegen das Fifa-Urteil einer Transfersperre eingelegt. Im September fand die mündliche Verhandlung in Lausanne statt. Streitpunkt zwischen dem FC und dem slowenischen Meister Ljubljana war die Verpflichtung des damals 16 Jahre alten slowenischen Nachwuchsstürmers Potocnik im Januar 2022 durch die Kölner. Aus Sicht des Bundesligisten hatte der Spieler seinen Vertrag in Ljubljana zuvor rechtmäßig gekündigt, die Slowenen warfen dem FC dagegen Anstiftung zum Vertragsbruch vor und beschwerten sich beim Weltverband.Dieser verhängte unter anderem die Transfersperre. Die Kölner wehrten sich vor dem Cas, der die Strafen . Der Streit zwischen den Klubs wurde zuletzt immer heftiger geführt. So haben die Kölner der Gegenseite einen Betrugsversuch vorgeworfen und Strafanzeige gestellt, die Staatsanwaltschaft Köln ermittelt. Ljubljana ging daraufhin ebenfalls mit weiteren Vorwürfen an die Öffentlichkeit und unterstellte dem FC einen Bestechungsversuch im Vorfeld der Cas-Verhandlung.Wappen des 1. FC Köln im heimischen Rhein-Energie-Stadion",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703237406.0930564,
        "language": "DE",
        "source": "Spiegel"
    }
]
