[
    {
        "title": "Argentinien: Menschen protestieren gegen Reformen von Javier Milei",
        "date_raw": "Thu, 28 Dec 2023 07:14:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-protest-gegen-reformen-des-neuen-praesidenten-javier-milei-a-98c0f448-c859-4db0-9cfc-71d2073b192f#ref=rss",
        "subtitle": "Argentiniens neuer Präsident Javier Milei meint es ernst mit der Rosskur für sein Land. Die einschneidenden Pläne rufen jetzt die Betroffenen auf den Plan.",
        "content": "Aus Protest gegen die einschneidenden Wirtschaftsreformen ihres neuen Präsidenten  sind in  Tausende Menschen auf die Straße gegangen. In der Hauptstadt  forderten die Demonstranten am Mittwoch die Justiz auf, ein Dekret für eine umfassende Deregulierung der Wirtschaft für ungültig zu erklären. Zahlreiche Menschen schwenkten die argentinische Flagge und Plakate mit der Aufschrift »Das Heimatland ist nicht zu verkaufen«.»Wir stellen die Legitimität von Präsident Milei nicht infrage, aber wir wollen, dass er die Gewaltenteilung respektiert«, betonte der Vorsitzende der Baugewerkschaft, Gerardo Martínez. Das Dekret zerstöre alle Rechte zum Schutz von Beamten, Angestellten und Arbeitern, fügte der 45-jährige Lehrer Martin Lucero hinzu.Das von Rechtspopulist Milei auf den Weg gebrachte Dekret sieht vor, 350 bestehende Gesetze zu ändern oder abzuschaffen, darunter im Miet- und Arbeitsrecht. Weitere Aspekte sinddas Ende der automatischen Rentenerhöhungen,die Beseitigung einiger Bestimmungen zum Kündigungsschutzund die Aufhebung von Gesetzen gegen missbräuchliche Preiserhöhungen.Um die  zu senken, sollen zudem 7000 Stellen im öffentlichen Dienst gestrichen werden.Sollte der Kongress dem Vorhaben zustimmen, wird das Dekret am Freitag in Kraft treten. Mileis rechtsradikale Partei La Libertad Avanza ist in beiden Kongresskammern jedoch in der Minderheit, mit nur 40 von 257 Abgeordneten und sieben von 72 Senatoren. Allerdings müssten sowohl Abgeordnetenhaus als auch Senat das Dekret zurückweisen, um die Reformen noch zu blockieren.Der im November gewählte Milei hatte dem hoch verschuldeten Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt. Der 53-jährige Politikneuling hat die drittgrößten Volkswirtschaft Lateinamerikas inmitten einer schweren Wirtschaftskrise übernommen: Die Inflation ist auf mehr als 160 Prozent angestiegen, mehr als 40 Prozent der Bevölkerung leben in Armut.Proteste gegen Mileis Reformpläne: »Das Heimatland ist nicht zu verkaufen«",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703824203.8893294,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Wirtschaft gegen starre Einheitsfrist für Zahlungen",
        "date_raw": "Thu, 28 Dec 2023 07:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-wirtschaft-gegen-starre-einheitsfrist-fuer-zahlungen-a-fdb5700b-d557-4be4-a40c-a16b9cbdceb6#ref=rss",
        "subtitle": "Um kleinere Firmen vor säumigen Schuldnern zu schützen, möchte Brüssel eine einheitliche Zahlungsfrist einführen. Damit sind deutsche Betriebe jedoch gar nicht einverstanden.",
        "content": "Die  wehrt sich gegen das Vorhaben der EU-Kommission, für alle Handelsgeschäfte eine Zahlungsfrist von 30 Tagen festzulegen. »Gerade für kleine und mittlere Händler drohen die Finanzierungskosten deutlich zu steigen«, sagte der stellvertretende Hauptgeschäftsführer der Deutschen Industrie- und Handelskammer (DIHK), Achim Dercks, der Funke-Mediengruppe. Durch kurze Zahlungsziele müssten die Betriebe den Wareneinkauf dann häufig zwischenfinanzieren. »Die dadurch entstehenden Liquiditätslücken müssen oftmals durch Kredite gedeckt werden«, erläuterte er.Nach der derzeit geltenden Richtlinie beträgt die Standardfrist im Geschäftsverkehr 60 Tage. Generell können Zahlungsfristen aber so vereinbart werden, wie es für alle Vertragspartner am besten passt.Die  sieht die Sachlage aus genau dem entgegengesetzten Blickwinkel. Sie will mit ihrer neuen Verordnung Zahlungsverzug bekämpfen und so dafür sorgen, dass kleine und mittlere Unternehmen nicht in finanzielle Schwierigkeiten kommen. In Zeiten von Krisen und Turbulenzen nähmen Zahlungsverzögerungen zu und stellten ein Risiko für viele Firmen dar.Die Kommission hatte ihre Pläne, die auch Abbau von Bürokratie und vereinfachte Besteuerung vorsehen, Mitte September vorgestellt. Über die Vorschläge wird noch mit den EU-Staaten und dem  verhandelt. Bundesjustizminister  () sagte der Funke-Mediengruppe, er sehe die von der Kommission geplanten Änderungen »sehr kritisch«. »Starre Fristenvorgaben werden den unterschiedlichen Sachverhalten nicht gerecht und lassen der Wirtschaft zu wenig Raum für Vertragsfreiheit«.EU-Kommission in Brüssel: Kampf gegen Zahlungsverzug",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703824203.9162502,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Andreas Scheuer: Bund verzichtet auf Klage gegen Ex-Verkehrsminister",
        "date_raw": "Thu, 28 Dec 2023 14:34:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/andreas-scheuer-pkw-maut-bund-verzichtet-auf-klage-gegen-ex-verkehrsminister-a-db521d06-1f5e-4c4a-af0f-a3a1a16041e5#ref=rss",
        "subtitle": "Mit seinen verpatzten Mautplänen verursachte der frühere Bundesverkehrsminister Andreas Scheuer einen Millionenschaden. Die aktuelle Regierung will aber von einer Regressforderung absehen.",
        "content": "Das Bundesverkehrsministerium verzichtet wegen der Folgekosten der gescheiterten  auf ein Verfahren gegen den früheren Ressortchef  (). Wie das Ministerium am Donnerstag mitteilte, folgt es damit einem Gutachten, das im Ergebnis von einer Klage wegen möglicher Haftungsansprüche abrät.Die unabhängigen Gutachter kämen zu dem Schluss, dass zwar eine Haftung aus einem öffentlich-rechtlichen Amtsverhältnis in Betracht komme, erläuterte das Ministerium. Sie hätten aber gleichzeitig »auf das ganz erhebliche Prozessrisiko und die begründeten Zweifel an der Durchsetzbarkeit möglicher Ansprüche« verwiesen. Das Ministerium folge der Empfehlung, um weiteren Schaden für den Steuerzahler abzuwenden. Es betonte zugleich: »Unabhängig davon bleibt es bei der unbestrittenen politischen Verantwortlichkeit von Bundesminister a.D. Scheuer.«Die Pkw-Maut – ein Prestigeprojekt der CSU in der damaligen Bundesregierung – war 2019 vom Europäischen Gerichtshof (EuGH) als rechtswidrig gestoppt worden. Damals war Scheuer Verkehrsminister. Der Bund musste in der Folge 243 Millionen Euro Schadensersatz an die einst vorgesehenen Betreiber zahlen. Das hatte eine Verständigung nach einem Schiedsverfahren ergeben.Der heutige Verkehrsminister  () hatte das Gutachten im Juli 2023 in Auftrag gegeben, um zu prüfen, ob Haftungsansprüche gegen seinen Vorgänger Scheuer bestehen und gerichtlich durchsetzbar sind.Andreas Scheuer (CSU)",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703824203.957521,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Steve Ballmer: Ex-Microsoft-Chef kann mit fast einer Milliarde an Dividenden rechnen",
        "date_raw": "Thu, 28 Dec 2023 08:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/steve-ballmer-kann-fuer-2023-mit-fast-einer-milliarde-an-dividenden-rechnen-a-241cfa15-43eb-4155-88cb-ffaa778045eb#ref=rss",
        "subtitle": "Für Aktienbesitzer ist die Dividende in der Regel ein hübsches Zubrot. Einige wenige verdienen damit mehr als sie ausgeben können. Ex-Microsoft-Chef Steve Ballmer zum Beispiel.",
        "content": "Der ehemalige -Chef  ist der sechstreichste Mensch der Welt. Der 67-Jährige besitzt so ein großes Vermögen, das auch dann noch wächst, wenn er in Saus und Braus lebt. So allgemein weiß man das natürlich. Doch der US-Sender CNN hat jetzt einmal vorsichtig hochgerechnet, wie hoch die Summe, um die Ballmers Vermögen jährlich wächst, konkret aussehen dürfte.Basis der Berechnungen ist 2014, das Jahr, als Ballmer seine Microsoft-Anteile zuletzt offenlegte. Damals waren es 333,2 Millionen Aktien, was einem Anteil von vier Prozent entspricht. Sollte er davon nicht größere Pakete verkauft haben (was bei der US-Börsenaufsicht registriert worden wäre), würde er im Steuerjahr 2024 knapp eine Milliarde Dollar erhalten. Und das für den bloßen Besitz der Aktien – unabhängig davon, wie sich ihr Wert an der Börse entwickelt. Pro Aktie erhält Ballmer nach der jüngsten Anhebung durch Microsoft nämlich drei Dollar Dividende.Es könnte natürlich sein, dass der Vorstand von Microsoft beschließt, die Dividende zu kürzen. Aber das erscheine unwahrscheinlich, erklären die Experten von CNN. Seit das Unternehmen 2003 mit der Zahlung von Dividenden an die Aktionäre begonnen hat, sei der Betrag immer weiter gestiegen.Auch »Uncle Sam« werde einen großzügigen Anteil erhalten. Da Ballmer laut ProPublica im Jahr 2018 ein Einkommen von 656 Millionen Dollar an die Steuerbehörde gemeldet hat, könne man davon ausgehen, dass er der 20-prozentigen Dividendensteuer für Einzelpersonen mit einem zu versteuernden Einkommen von 500.000 Dollar oder mehr pro Jahr unterliege. Damit würden fast 200 Millionen Dollar allein für die Microsoft-Dividenden fällig.Ballmer ist jedoch nicht der Einzige, der von den Dividenden seines Aktienbesitzes ein komfortables Leben führen kann. Allein Warren Buffetts Berkshire-Hathaway-Fonds wird laut einer Analyse des »Wall Street Journal« in diesem Jahr sechs Milliarden Dollar an Dividenden kassieren. Das liegt daran, dass die meisten Aktien, in die  investiert, Dividenden ausschütten. Dazu gehören Chevron, , , Coca-Cola, Kraft Heinz und .Multimillionär Ballmer: Drei Dollar pro Aktie",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703824203.984238,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Economist« kürt Griechenland zur besten Wirtschaft des Jahres",
        "date_raw": "Thu, 28 Dec 2023 16:09:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/economist-kuert-griechenland-zur-besten-wirtschaft-des-jahres-a-454f397b-2ee8-4fc6-8ec7-9df77b2a502b#ref=rss",
        "subtitle": "Eine Analyse des britischen Wirtschaftsmagazins »Economist« bescheinigt ausgerechnet Griechenland gute Noten. Deutschland rangiert auf den hinteren Plätzen.",
        "content": "Die griechische Wirtschaft hat in diesem Jahr am besten abgeschnitten. Das geht aus einer  hervor, der dafür fünf Wirtschaftsindikatoren in 35 OECD-Staaten untersucht hat. Darunter sind die Inflation, die sogenannte Inflationsbreite, das Bruttoinlandsprodukt, Beschäftigungswachstum und die Börsenentwicklung.Bereits zum zweiten Mal in Folge steht Griechenland auf Platz eins. Der »Economist« schreibt von einem »bemerkenswerten Ergebnis«. Immerhin steckte das Land noch vor wenigen Jahren in einer schweren Staatsschuldenkrise, die 2015 fast zum Euro-Austritt geführt hatte. In diesem Jahr ging es vor allem an den Börsen nach oben, griechische Aktien legten um rund 43 Prozent zu. Gleichzeitig ist die Inflation vergleichsweise niedrig, sie lag zuletzt bei nur 3,4 Prozent.Auf Platz zwei landet Südkorea, dahinter die USA. Deutschland ist weit abgeschlagen und landet nur auf dem 27. Platz. Die deutsche Wirtschaft hatte mit einer hohen Inflation, einer stagnierenden Wirtschaftsentwicklung zu kämpfen. »Deutschland kämpft mit den Folgen des Energiepreisschocks und der zunehmenden Konkurrenz durch importierte chinesische Autos«, schreibt der »Economist«.Schlusslicht ist in diesem Jahr Finnland, das vor allem von teuren Energielieferungen aus Russland abhängig ist.Athener Akropolis",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703824204.009261,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Daihatsu will auch kleinere Zulieferer entschädigen",
        "date_raw": "Thu, 28 Dec 2023 08:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/daihatsu-will-auch-kleinere-zulieferer-entschaedigen-a-d412cd88-613a-4acf-b507-019400dc5ad7#ref=rss",
        "subtitle": "Der Stopp der Bänder bei Daihatsu nach Aufdeckung manipulierter Tests hat massive Auswirkungen auch für kleinere Zulieferer. Der Konzern verspricht aber, den Schaden zu ersetzen.",
        "content": "Die -Kleinwagensparte Daihatsu will für die Folgen ihres unbefristeten Produktionsstopps geradestehen. Im Zusammenhang mit dem Stillstand der Bänder nach dem Sicherheitsskandal sollen auch Zulieferer auf niedrigerer Ebene entschädigt werden, teilte Daihatsu am Donnerstag mit. Die Produktion in  werde mindestens bis Ende Januar ausgesetzt, während die Behörden die Unregelmäßigkeiten bei den Sicherheitschecks untersuchten.»Wir sind uns bewusst, dass der Produktionsstopp und die Entschädigungszahlungen eine beträchtliche Summe kosten werden«, sagte Daihatsu-Manager Keita Ide. »Es ist jedoch schwierig, die Auswirkungen zum jetzigen Zeitpunkt genau zu berechnen, da unklar ist, wie lange diese Periode andauern wird.«Daihatsu wolle sich verschiedene Optionen offenhalten, um die Kosten des Produktionsstopps und andere Folgen des Skandals zu bewältigen, einschließlich möglicher Bankkredite, sagte Ide. Der Autobauer führe bereits Gespräche mit Finanzinstituten. Toyota kündigte an, seine hundertprozentige Tochter voll zu unterstützen, auch mit Krediten, die bereits für die Entschädigung von Händlern und Zulieferern zur Verfügung stünden., nachdem bekannt geworden war, dass der Hersteller in großem Stil Sicherheitstests gefälscht hatte. Das Unternehmen hatte schon im Frühjahr eingeräumt, bei einigen Modellen die Ergebnisse von Unfalltests manipuliert zu haben.Nach eingehenderen Untersuchungen berichteten Experten nun, sie hätten in 25 Testkategorien insgesamt 174 weitere »Unregelmäßigkeiten« entdeckt – diese gingen zum Teil bis ins Jahr 1989 zurück. Sie nannten etwa Tests von Türen oder zum Seitenaufprallschutz. Betroffen seien insgesamt 64 Modelle, darunter solche, die schon gar nicht mehr hergestellt werden, und solche, die Daihatsu für die Hersteller Toyota,  oder  fertigte.Daihatsu-Präsident Soichiro Okudaira: 174 weitere »Unregelmäßigkeiten«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703824204.0335703,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Energiepreise: Was sich ändert – und worauf Sie achten sollten",
        "date_raw": "Thu, 28 Dec 2023 07:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/energiepreise-was-sich-aendert-und-worauf-sie-achten-sollten-a-c3cbe632-6db5-483e-b3d4-3ecc1878be63#ref=rss",
        "subtitle": "2024 werden mehrere Bestandteile der Strom- und Gaspreise teurer. Wer in hochpreisigen Verträgen steckt, wird noch deutlicher belastet. Tarife zu vergleichen, lohnt sich mehr denn je.",
        "content": "Bau der neuen Westküstenleitung in Schleswig-Holstein: Die Stromnetzentgelte werden 2024 kräftig steigen",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703824204.0927806,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benko-Reich bricht zusammen: Immobilien-Töchter der Signa-Gruppe insolvent",
        "date_raw": "Thu, 28 Dec 2023 11:32:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/benko-reich-bricht-zusammen-immobilien-toechter-der-signa-gruppe-insolvent-a-de0051a6-d1a6-4f74-8ce3-89b50253a5a0#ref=rss",
        "subtitle": "Das Immobilien- und Handelsimperium von Milliardär René Benko ist in höchster Not. Nach der Signa-Holding sind nun auch die Kerngesellschaften seines Immobilienreichs zahlungsunfähig.",
        "content": "Die wichtigsten Einheiten der Handels- und Immobiliengruppe Signa um den österreichischen Investor  streben ein Insolvenzverfahren an. Die Signa Prime Selection AG hat ein Sanierungsverfahren in Eigenverwaltung beim Handelsgericht Wien beantragt. Diesem Schritt werde die Signa Development Selection AG am Freitag folgen, hieß es vonseiten des Unternehmens. »Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs im Rahmen der Eigenverwaltung und die nachhaltige Restrukturierung des Unternehmens.«Zur Signa Prime gehören Geschäftsimmobilien in Toplagen, darunter der Elbtower in Hamburg, das KaDeWe in Berlin und Kaufhausimmobilien der Kette . Signa Prime baut und vermietet Immobilien. Für das Einzelhandelsgeschäft der Kaufhäuser sind andere Gesellschaften zuständig.Signa Prime besitzt laut Firmenwebsite Objekte im Wert von insgesamt 20,4 Milliarden Euro. Laut dem Jahresbericht für 2022 hatte die Signa Prime Ende des Vorjahres Verbindlichkeiten von fast 10,8 Milliarden Euro. Signa Prime schrieb im Vorjahr rund eine Milliarde Euro Verlust, nachdem der Wert der Anlageobjekte vor allem in Deutschland um etwa denselben Betrag abgewertet worden war. Den vier Vorständen der Gesellschaft wurden dennoch Prämien von insgesamt 19 Millionen Euro zugesprochen.Signa Development ist auf die Entwicklung von städtebaulichen Projekten im Wohn- und Gewerbesegment spezialisiert. Die aktuelle Bilanzsumme wird auf der Website mit 4,6 Milliarden Euro angegeben. Bereits in der vergangenen Woche hatte Signa Development mit Hinweis auf ihre Liquiditätssituation einen Insolvenzantrag in Aussicht gestellt. Das Vorjahr beendete Signa Development mit einem Verlust von rund 316 Millionen Euro und Vorstandsprämien im Umfang von insgesamt 9 Millionen Euro.»Trotz erheblicher Bemühungen in den vergangenen Wochen konnte die erforderliche Liquidität für eine außergerichtliche Restrukturierung nicht in ausreichendem Maße sichergestellt werden«, heißt es in der Pressemitteilung weiter. Es gelte, langfristige Lösungen zu finden, sagte Erhard Grossnigg, Sprecher des Vorstandes der Signa Prime Selection AG. Die Qualität des Prime-Portfolios sei hervorragend, die Entwicklungsperspektive der Development-Projekte, die in den Toplagen der deutschsprachigen Metropolen lägen, sehr gut.Nach starkem Wachstum in der Niedrigzinsphase kämpft das von Benko geschaffene Firmennetzwerk so wie die gesamte Immobilienbranche mit höheren Baukosten, Energiepreisen und Zinsen. Außerdem steht der stationäre Einzelhandel unter Druck.Bereits im Oktober hatte die Online-Sportartikelsparte Insolvenz angemeldet. In den vergangenen Wochen gaben die Signa Holding sowie eine Reihe kleinerer Teilgesellschaften ihre Zahlungsunfähigkeit bekannt. Die Signa Retail Selection AG mit Sitz in der Schweiz hat angekündigt, die Gesellschaft geordnet abzuwickeln. Signa Retail ist auch die Warenhausgruppe Galeria Karstadt Kaufhof zugeordnet, die damit zum Verkauf stehen dürfte.Elbtower-Baustelle in Hamburg: Ziel ist die geordnete Fortführung des operativen Geschäftsbetriebs",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703824204.1182492,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Xiaomi: Smartphone-Hersteller präsentiert erstes Elektroautomodell",
        "date_raw": "Thu, 28 Dec 2023 13:42:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/xiaomi-praesentiert-erstes-elektroautomodell-a-112bd3c2-664c-4595-94ac-7bf181aa24a4#ref=rss",
        "subtitle": "Xiaomi stellt eigentlich Smartphones, Tablets und Kopfhörer her, jetzt aber wagt der Elektronikkonzern den Einstieg ins Autogeschäft. Denn der Markt für E-Autos boomt.",
        "content": "Der chinesische Smartphone-Hersteller  hat sein erstes  vorgestellt. Xiaomi-Chef Lei Jun präsentierte in Peking die Limousine SU7, die 2025 in den Handel kommen soll. Lei sagte, Ziel von Xiaomi sei es, »in 15 bis 20 Jahren harter Arbeit« einer der fünf größten Automobilhersteller weltweit zu werden. Der Konzern wolle ein »Traumauto vergleichbar mit  und Tesla« bauen.Xiaomi gehört zu den größten Smartphone-Herstellern Chinas. Das Unternehmen produziert auch Tablets, Smartwatches, Kopfhörer und Elektroroller. Lei sagte am Donnerstag, alle Geräte von Xiaomi könnten über eine firmeneigene Software mit den Fahrzeugen vernetzt werden. 2021 hatte Xiaomi angekündigt, auch Autos herzustellen.Die Autos für Xiaomi zusammenbauen wird der chinesische Hersteller BAIC, die Batterien sollen von BYD und CATL kommen. Die Elektroautos sollen eine Reichweite von 800 Kilometern haben.Xiaomi war 2010 gegründet worden und ist mit seiner Strategie, technisch hochwertige Geräte zu vergleichsweise günstigen Preisen zu verkaufen, sehr schnell gewachsen. Die USA setzten das Unternehmen 2021 wegen mutmaßlicher Verbindungen zum chinesischen Militär auf ihre schwarze Liste.China ist der weltweit größte Markt für Elektroautos. Zahlreiche heimische Anbieter sind in den vergangenen Jahren entstanden; auch ausländische Autohersteller werben um Kundinnen und Kunden. Im November war BYD in China mit mehr als 300.000 verkauften Autos die Nummer eins, gefolgt vom US-Hersteller  mit 80.000 Wagen.SU7-Studie von Xiaomi: Hochwertige Geräte zu vergleichsweise günstigen Preisen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703824204.1427784,
        "language": "DE",
        "source": "Spiegel"
    }
]
