[
    {
        "title": "NFL: Wie ein Mitarbeiter dem Klub Jacksonville Jaguars 22 Millionen Dollar stahl",
        "date_raw": "Fri, 15 Dec 2023 16:17:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-wie-ein-mitarbeiter-dem-klub-jacksonville-jaguars-22-millionen-dollar-stahl-a-8ec1bc72-477c-45c8-9426-02484bfbe941#ref=rss",
        "subtitle": "Ein ehemaliger Angestellter hat sich vor einem Gericht in Florida schuldig bekannt, den Footballklub Jacksonville Jaguars über vier Jahre hinweg bestohlen zu haben. Ihm drohen bis zu 30 Jahre Haft.",
        "content": "Ein 31-jähriger ehemaliger Angestellter der Jacksonville Jaguars, der beschuldigt wird, mehr als 22 Millionen Dollar von der NFL-Franchise gestohlen zu haben, hat sich am Donnerstag vor einem Gericht in Florida schuldig bekannt. Amit Patel, ehemaliger Finanzmanager der Jaguars, soll zwischen 2019 und 2023 ein firmeninternes Kreditkartenprogramm manipuliert haben.In der vergangenen Woche, als die Jaguars den Vorfall bestätigten, gab Patels Anwalt an, sein Mandat habe »ungefähr 99 Prozent« des gestohlenen Geldes verspielt. Vor Gericht sagte Patel, er befinde sich wegen Spielsucht in Behandlung. Er begann 2018, für Jacksonville zu arbeiten und wurde im Februar dieses Jahres entlassen.Bei den Jaguars beaufsichtigte er die monatlichen Finanzberichte und hatte Kontrolle über ein virtuelles Kreditkartenprogramm, mit dem autorisierte Mitarbeiter geschäftliche Ausgaben decken konnten. Das ermöglichte es Patel, wie aus der Gerichtsakte hervorgeht, unrechtmäßige Transaktionen zu tätigen.Patel habe sich große Mühe gegeben, seine Handlungen zu verbergen, und zahlte einen Teil der Kreditkartenschulden von seinem persönlichen Konto ab, wie sein Anwalt angab. Außerdem habe er weiterhin Glücksspiele gespielt, in der Hoffnung, sein Geld zurückzugewinnen und die veruntreuten Gelder zurückzuzahlen.Dem Sportportal »« zufolge, das zuerst über den Fall berichtet hatte, hieß es in der Anklageschrift, Patel habe das Geld unter anderem für eine Eigentumswohnung, Kryptowährung, das Chartern von Privatjets, Luxushotelaufenthalte, zwei Autos und eine Designeruhr ausgegeben, die über 95.000 US-Dollar wert sein soll.Die Jaguars hätten laut »The Athletic« angegeben, Patel habe einen Mangel an Aufsicht ausgenutzt, nachdem ein Kollege mit ähnlichen Befugnissen in eine andere Abteilung versetzt worden war. Es seien im Anschluss mehr Kontrollen eingeführt worden.Patel hat nun vier Monate Zeit, einige der Besitztümer zu verkaufen, um den Jaguars zumindest teilweise die gestohlene Summe zurückzahlen zu können. Patel droht eine Haftstrafe von bis zu 30 Jahren. Da er sich schuldig bekannte, könnte die Strafe milder ausfallen.Die Heimspielstätte der Jacksonville JaguarsJacksonvilles Quarterback Trevor Lawrence",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702719004.3492408,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen: Deutsches Team siegt gegen Tschechien und spielen um Platz fünf",
        "date_raw": "Fri, 15 Dec 2023 16:18:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-deutsches-team-siegt-gegen-tschechien-und-spielen-um-platz-fuenf-a-b9bd32b1-3b6d-4ace-8e5d-fab479759c23#ref=rss",
        "subtitle": "Im Viertelfinale scheiterte Deutschland noch deutlich, jetzt durfte die DHB-Auswahl wieder jubeln. Nach dem Sieg gegen Tschechien könnte am Sonntag die beste WM-Platzierung seit 16 Jahren erreicht werden.",
        "content": "Deutschlands Handballerinnen haben sich nach dem bitteren Viertelfinalaus mit einem Sieg zurückgemeldet. Zwei Tage nach der deutlichen Niederlage gegen Schweden gewann die -Auswahl ihr erstes Platzierungsspiel gegen Tschechien 32:26 (14:12). Mit einem weiteren Sieg am Sonntag können die Handballerinnen die WM als Fünfte abschließen, dem besten WM-Ergebnis seit 2007. Mögliche Gegner sind die Niederlande oder Montenegro.»Der erste Schritt ist gemacht«, sagte Bundestrainer Markus Gaugisch nach der Partie. »Es war nicht so einfach nach dem Negativerlebnis gegen Schweden da rauszukommen.« Ein Erfolg zum WM-Abschluss wäre nicht nur für die Stimmung im Team wichtig, die DHB-Auswahl könnte sich so auch eine gute Ausgangsposition für das -Qualifikationsturnier im Frühjahr verschaffen. Die Teilnahme am Turnier hatte sich das deutsche Team bereits mit dem Einzug ins Viertelfinale gesichert.Im Gegensatz zum Schweden-Spiel erwischte die DHB-Auswahl am Freitag vor gerade einmal 200 Zuschauern einen deutlich besseren Start. Das Team von Trainer Gaugisch lag nach 13 Minuten komfortabel mit 8:3 in Führung. Im Viertelfinale hatte Deutschland .So überzeugend wie in der Gruppenphase war der deutsche Auftritt zunächst aber nicht. Der Abwehrblock stand, doch im Angriffsspiel agierte das DHB-Team zu unkonzentriert. Die deutschen Spielerinnen verzweifelten reihenweise an Torhüterin Petra Kudlackova, die Halbzeitführung mit zwei Toren war knapper als nötig.Gaugischs Kabinenansprache zeigte Wirkung und das DHB-Team präsentierte sich nach Wiederanpfiff wie ausgewechselt. Vier schnelle deutsche Tore zwangen Tschechiens Trainer nach nicht einmal drei Minuten zur ersten Auszeit. Über Rückraumspielerin Xenia Smits und Teenagerin Leuchter spielte Deutschland seine Tempogegenstöße konsequent aus, die tschechische Offensive blieb fehleranfällig.Deutschland verwaltete den Vorsprung bis zum Ende ohne Probleme, mit sechs Treffern war die erst 19-jährige Viola Leuchter beste deutsche Werferin.Die DHB-Auswahl jubelt nach dem SpielBeste Werferin der DHB-Auswahl: Viola Leuchter (l.)",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702719004.435685,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biathlon-Weltcup in Lenzerheide: Benedikt Doll gewinnt vor Johannes Thingnes Bø",
        "date_raw": "Fri, 15 Dec 2023 16:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-in-lenzerheide-benedikt-doll-gewinnt-vor-johannes-thingnes-bo-a-4aee22bd-4e71-4ec0-a754-91ce9b1f57f2#ref=rss",
        "subtitle": "Duell zwischen Deutschland und Norwegen im Männer-Biathlon – und das deutsche Team überzeugte.",
        "content": " hat den Sprint der Biathleten bei der Weltcup-Premiere im schweizerischen Lenzerheide gewonnen. Er siegte am Freitag nach zehn Kilometern mit 5,4 Sekunden Vorsprung vor dem norwegischen Star Johannes Thingnes Bø und seinem Teamkollegen Philipp Nawrath, die jeweils einmal danebenschossen. Für Nawrath war es bereits der dritte Podestplatz der Saison. Bei seinem ersten Sieg seit März 2023 legte der 33 Jahre alte Doll den Grundstein am Schießstand, wo er ohne Fehler blieb.Das herausragende Mannschaftsergebnis des deutschen Skiverbandes rundeten Philipp Horn (1 Schießfehler/4.), der die WM-Norm knackte, und Johannes Kühn (0/6.) ab. Auch Justus Strelow, der nach einer Strafrunde auf dem 18. Rang landete, schaffte es unter die besten 20 und verschaffte sich eine ordentliche Ausgangslage für das Verfolgungsrennen am Samstag (14.40 Uhr, TV: ZDF und Eurosport). Lediglich David Zobel traf zwei Scheiben nicht und belegte am Ende den 39. Platz.Das Duell zwischen Deutschland und Norwegen überstrahlte den Auftakt der Männer in Graubünden – mit dem besseren Ende für die DSV-Athleten. »Wir haben alle sehr gut geschossen, und ich wusste bei meinem Stehendschießen schon, dass das eine Null werden würde – das war ein geiles Gefühl. Und wir hatten richtig gute Ski«, sagte Doll nach seinem fünften Weltcup-Erfolg in einem Interview des ZDF.Mit dem starken Mannschaftsergebnis fanden die deutschen Biathleten zurück in die Erfolgsspur. Zunächst starteten sie in , unter anderem mit Siegen von Roman Rees und Nawrath. Auch damals lobten die Athleten schon ihre schnellen Ski. Dann folgte ein enttäuschendes Wochenende in Hochfilzen. Dort überzeugte lediglich die Staffel mit Platz drei.Auftaktsieger Roman Rees fehlte indes in Lenzerheide ebenso krankheitsbedingt wie der positiv auf Corona getestete Weltmeister Sebastian Samuelsson aus Schweden. Beide verpassen wohl auch den ersten Massenstart des Winters am Sonntag (14.45 Uhr, TV: ZDF und Eurosport).Der Biathlon-Weltcup findet zum ersten Mal in Lenzerheide statt, die dortige Anlage gibt es erst seit rund zehn Jahren. 2025 wird dort die WM ausgetragen.Benedikt Doll nach seinem Sieg",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702719004.53482,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weltcup in Engelberg: Skispringerin Anna Odine Strøm bleibt nach Sturz regungslos liegen",
        "date_raw": "Fri, 15 Dec 2023 18:10:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/weltcup-in-engelberg-skispringerin-anna-odine-stroem-bleibt-nach-sturz-regungslos-liegen-a-4ea2a1ac-8d61-493f-a844-9e143c139bfd#ref=rss",
        "subtitle": "Beim Skisprung-Weltcup in Engelberg knallte die Norwegerin Anna Odine Strøm nach der Landung mit dem Kopf in den Schnee. Unter den Zuschauern herrschte Stille, später gab der Verband vorsichtig Entwarnung.",
        "content": "Ein schwerer Sturz der norwegischen Skispringerin Anna Odine Strøm hat die Weltcup-Premiere der Frauen in Engelberg in der Schweiz überschattet. Strøm kam am Freitag im zweiten Durchgang bei einem Versuch auf 122 Meter zu Fall und lag anschließend minutenlang regungslos im Auslauf. Mehrere Rettungskräfte eilten zu Hilfe und transportierten die 25-Jährige anschließend ab.Bei Zuschauern und Athletinnen wurde es still, auch beim danach folgenden Finale des Springens kam keinerlei Stimmung mehr auf.Der norwegische Verband teilte etwa eine halbe Stunde nach dem besorgniserregenden Zwischenfall via Instagram mit, dass Strøm bei Bewusstsein sei und nun darauf warte, vom Arzt durchgecheckt zu werden.Strøm hatte nach der Landung den rechten Ski verloren und war in hoher Geschwindigkeit kopfüber in den Schnee geknallt. Ex-Springer  sprach im ZDF von einem »ganz bösen Sturz«.»Es ist immer schwierig, so was mit anzusehen, wenn jemand nicht mehr allein rausgehen kann. Ich hoffe, ihr geht es bald wieder besser«, sagte Deutschlands beste Springerin Katharina Schmid. Die dreifache Weltmeisterin von Planica brach im Auslauf zunächst das laufende Interview ab und wirkte den Tränen nahe. Teamkollegin Selina Freitag sagte, es sei nicht gut, wenn eine Athletin nicht selbst aufstehe.Der Wettbewerb wurde völlig zur Nebensache, nachdem Strøm als Vierte des ersten Durchgangs so schwer gestürzt war. Ema Klinec aus Slowenien vermied einen weiteren Sturz nur knapp und vergab mit der verpatzten Landung den Sieg. Klinec wurde Dritte. Platz eins sicherte sich Josephine Pagnier aus Frankreich vor Alexandria Loutitt aus Kanada.Schmid (früher Althaus) belegte nach Sprüngen auf 118 und 114 Meter den 13. Platz. Die Frauen sind in diesem Winter erstmals in dem malerischen Ort in der Schweiz vertreten.Anna Odine Strøm holte in ihrer bisherigen Karriere drei Einzel-Weltcupsiege und unter anderem eine Silbermedaille sowie fünf Bronzemedaillen bei Weltmeisterschaften. In der Vorsaison landete sie im Gesamtweltcup auf Rang vier.Anna Odine Strøm beim Skispringen in EngelbergAnna Odine Ström am Tag vor ihrem Sturz",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702719004.6734421,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europameisterschaft 2024: DFB-Team bereitet sich in der Nähe von Weimar vor",
        "date_raw": "Fri, 15 Dec 2023 18:58:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europameisterschaft-2024-dfb-team-bereitet-sich-in-der-naehe-von-weimar-vor-a-27b6e18c-fcc7-4204-baef-eb73d95b9af3#ref=rss",
        "subtitle": "Die Fußball-EM 2024 findet fast ausschließlich in westdeutschen Stadien statt, im Osten bekam nur Leipzig den Zuschlag. Das will man beim DFB offenbar wiedergutmachen. Ein bisschen.",
        "content": "Die deutsche Fußball-Nationalmannschaft bereitet sich südlich von Weimar auf die Heim-EM vor. Wie der Deutsche Fußball-Bund am Freitag mitteilte, wird Bundestrainer  mit seiner Turnierauswahl vom 26. bis 31. Mai im Spa- und GolfResort Weimarer Land in Blankenhain wohnen und auf den neu errichteten Plätzen der Anlage auch trainieren. Während der EM ist das Hotel das Basecamp der englischen Nationalmannschaft um Bayern Münchens Stürmerstar Harry Kane.Die -Elf zieht nach der knappen Woche in Thüringen weiter ins EM-Quartier nach Herzogenaurach. Wahrscheinlich zwischen dem 2. und 7. Juni sollen dem Vernehmen nach die beiden geplanten Testspiele stattfinden. Spielorte und Gegner sind noch nicht fixiert. Ein angedachtes Länderspiel im Osten Deutschlands, zum Beispiel in Dresden, wird es nicht geben.»Wir finden im Weimarer Land perfekte Bedingungen vor, um uns auf die großartige Aufgabe Heim-EM vorzubereiten«, sagte Nagelsmann. »Wir brauchen einen ganz besonderen Teamgeist, um möglichst weit im Turnier zu kommen«, fügte der 36-Jährige an.Für  ist die Wahl des Hotels auch eine wichtige Botschaft an die Fans. Es sei klar gewesen, sich in Deutschland und nicht wie vor Turnieren in den vergangenen Jahren im Ausland vorzubereiten. »Die EM soll nicht nur an den zehn EURO-Spielorten stattfinden, sondern in ganz Deutschland«, sagte der DFB-Sportdirektor. »Wir gehen mit der Nationalmannschaft ganz bewusst in den Osten Deutschlands, bevor wir unser Quartier im Süden des Landes beziehen. Wir freuen uns auf unsere Fans in Thüringen«, sagte Völler.Das Länderspieljahr beginnt für Nagelsmann mit den Testspielen am 23. März in Lyon gegen Frankreich und am 26. März gegen die Niederlande in Frankfurt am Main. Bei der EM sind Schottland am 14. Juni in München, Ungarn am 19. Juni in Stuttgart und die Schweiz am 23. Juni in Frankfurt am Main die Gruppengegner.Nationaltrainer Julian Nagelsmann und Sportdirektor Rudi Völler in den USADas Spa & GolfResort Weimarer Land",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702719004.7020967,
        "language": "DE",
        "source": "Spiegel"
    }
]
