[
    {
        "title": "Altersvorsorge: Durchschnittsverdiener müssen 37 Jahre arbeiten für 1200 Euro Rente",
        "date_raw": "Fri, 15 Dec 2023 14:54:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/altersvorsorge-durchschnittsverdiener-muessen-37-jahre-arbeiten-fuer-1200-euro-rente-a-28f02718-5748-4a2f-9d6b-a0898b1badc9#ref=rss",
        "subtitle": "Wer mittelmäßig verdient, muss lange in die Rentenkasse einzahlen, um im Alter über das Existenzminimum zu kommen. Erst nach gut 27 Jahren liegt man laut Angaben des Arbeitsministeriums oberhalb des Sozialhilfeniveaus.",
        "content": "Durchschnittsverdiener müssen rechnerisch mehr als 27 Jahre lang in die Rentenkasse eingezahlt haben, um eine Altersversorgung zu bekommen, die höher liegt als das Sozialhilfeniveau. Sie müssen also insgesamt mindestens 83.600 Euro an Beiträgen bezahlt haben. Das geht aus einer neuen Modellrechnung des Arbeits- und Sozialministeriums hervor.Dabei wird unterstellt, dass die Beschäftigten über ihr Erwerbsleben hinweg genauso viel Lohn erhalten haben wie der Durchschnitt der Versicherten. Die Grundsicherung im Alter fällt, da sie auch die Unterkunftskosten berücksichtigt, je nach Wohnort unterschiedlich aus. Im Schnitt lag der Bedarf Ende 2022 bei monatlich etwa 862 Euro. Wer 1200 Euro Rente pro Monat bekommen will, muss als Durchschnittsverdiener also 37 Jahre und sechs Monate lang gearbeitet und knapp 105.000 Euro an Rentenbeiträgen eingezahlt haben. Für 1500 Euro Rente hätte ein Durchschnittsverdiener knapp 47 Jahre arbeiten und knapp 118.000 Euro in die Rentenkasse einzahlen müssen. Tatsächlich schaffen das nur die wenigsten. »Lohn und Rente stehen im Missverhältnis. Aus dem, was die Menschen einzahlen, kommt zu wenig raus«, so der Linken-Bundestagsabgeordnete Sören Pellmann. »Wir brauchen eine große Rentenreform.«Dachdecker bei der Arbeit: Wer eine auskömmliche Rente will, muss lange schuften",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702679403.4021547,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Post: Bundesregierung will eine halbe Milliarde an Steuern nachlassen",
        "date_raw": "Fri, 15 Dec 2023 14:32:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/deutsche-post-bundesregierung-will-eine-halbe-milliarde-an-steuern-nachlassen-a-554adc17-638d-4c26-8ee3-bf06f9ef8e84#ref=rss",
        "subtitle": "Um die Schuldenbremse einzuhalten, kratzt der Bund alle verfügbaren Einnahmen zusammen und verteuert Heizen und Tanken. Trotzdem plant die Ampelkoalition nach SPIEGEL-Informationen einen Steuerrabatt für die Post.",
        "content": "Klammen Kassen und dem jüngsten Sparpaket zum Trotz: Die Bundesregierung verschafft der Deutschen Post eine Steuererleichterung in Höhe von Hunderten Millionen Euro. Bundesfinanzminister Christian Lindner (FDP) und Wirtschaftsminister  (Grüne) wollen den ehemaligen Staatsmonopolisten weitgehend von der Umsatzsteuerpflicht bei Geschäftskunden befreien, im Rahmen des sogenannten Postrechtsmodernisierungsgesetzes.Dadurch drohten »Steuerausfälle für Bund und Länder von grob geschätzten 500 Millionen Euro«, schreibt der Bundesverband Briefdienste BBD), ein Zusammenschluss privater Konkurrenten der Post, in einem Protestbrief an . »Das sind in Zeiten knapper öffentlicher Kassen auch keine Peanuts.«Lindners Fachleute haben die Maßnahme nach SPIEGEL-Informationen durchgerechnet. Anders als üblich findet sich zur Höhe der Steuerausfälle aber keine Angabe im Gesetzentwurf. Bei der Frage nach den Gründen verweist das Finanzministerium auf das federführende Wirtschaftsministerium.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.Die Post-Konkurrenten befürchten eine Wettbewerbsverzerrung zugunsten der marktbeherrschenden Post, an der noch immer der Bund über die staatliche Förderbank KfW beteiligt ist. Denn die privaten Anbieter müssen weiterhin 19 Prozent Mehrwertsteuer bezahlen. Das stelle eine »akute Existenzgefährdung der verbliebenen unabhängigen Brieflogistiker« dar, heißt es in dem Brief an Lindner.Tatsächlich kann die , wenn die Umsatzsteuerpflicht für größere Geschäftsbereiche wegfällt, ihre Dienstleistungen preiswerter anbieten als die Konkurrenz, sofern sie ihre Preise senkt. Tut sie dies nicht oder nicht in vollem Umfang, verbleibt der Steuernachlass in ihrer Kasse. Beides stärkt ihre Position gegenüber den Herausforderern.Der BBD fordert Lindner in seinem Schreiben auf, sich für den Status quo bei der Umsatzbesteuerung einzusetzen. »Anderenfalls würden die positiven, den Wettbewerb stärkenden Elemente des Gesetzentwurfs ins Leere laufen, denn die Deutsche Post erhielte einen gewaltigen Preisvorsprung frei Haus geliefert.«Doch Lindners und Habecks Plan ist kein Selbstzweck. Die Minister wollen mit dem Erlös aus dem Verkauf von Post- und Telekom-Aktien das Eigenkapital der Bahn aufpolstern. Die geplante Bevorzugung der Post dürfte deren Börsenwert steigern.Die Post teilt am Freitag mit, dass der BBD mit seiner Kritik »auf dem Holzweg« sei. Die geplante Befreiung von der Umsatzsteuerpflicht sei kein Steuergeschenk, der Bund setze damit nur geltendes EU-Recht um. Der Bund wende mit der Klarstellung »Risiken aus der Vergangenheit für den Fiskus« ab, argumentiert der Konzern. »Es hätten sonst Milliarden an zu Unrecht erhobenen Umsatzsteuern rückabgewickelt werden müssen.«Post-Tower in Bonn: Wettbewerbsverzerrung zugunsten des Marktführers",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702679403.4771464,
        "language": "DE",
        "source": "Spiegel"
    }
]
