[
    {
        "title": "Gaza-Streifen: Nun drohen Seuchen",
        "date_raw": "Sat, 16 Dec 2023 18:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-streifen-nun-drohen-seuchen-a-5333e255-a04b-4637-9aa6-050426fb97b8#ref=rss",
        "subtitle": "Hunderttausende Palästinenser sind in den Süden des Gazastreifens geflüchtet. Doch auch dort wird gekämpft. Hilfsorganisationen warnen: In Massencamps ohne sanitäre Anlagen könnten Cholera und Hepatitis ausbrechen.",
        "content": "Kinder in informellem Flüchtlingslager in Rafah: Dächer aus Planen, wenn überhaupt",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702798203.4218237,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rishi Sunak warnt vor Überforderung Europas durch Geflüchtete",
        "date_raw": "Sat, 16 Dec 2023 19:06:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rishi-sunak-warnt-vor-ueberforderung-europas-durch-gefluechtete-a-ed27e1f2-4fe3-4cd8-99e4-57a5dcc2edd3#ref=rss",
        "subtitle": "Kurz nachdem Rishi Sunak sein umstrittenes Abschiebegesetz durchgeboxt hat, ist er zu Besuch bei Giorgia Meloni in Italien und wirbt für globale Reformen des Asylsystems. Dort warnte er vor der steigenden Zahl von Migranten.",
        "content": "Der britische Premierminister  hat angekündigt, sich für globale Reformen des Asylsystems einzusetzen und warnte davor, dass die wachsende Zahl von Flüchtlingen Teile Europas »überfordern« könnte.Sunak äußerte sich auf einem politischen Festival in Italien, das von der Partei seiner italienischen Amtskollegin  organisiert wurde, und behauptete, dass einige »Feinde« absichtlich »Menschen an unsere Küsten treiben, um zu versuchen, unsere Gesellschaften zu destabilisieren«.»Wenn wir dieses Problem nicht in Angriff nehmen, wird die Zahl der Flüchtlinge weiter steigen. Es wird unsere Länder und unsere Fähigkeit, denen zu helfen, die unsere Hilfe am dringendsten benötigen, überfordern«, so Sunak in seiner Rede. »Wenn dies erfordert, dass wir unsere Gesetze aktualisieren und ein internationales Gespräch führen, um die Nachkriegsregelungen im Asylbereich zu ändern, dann müssen wir das tun.« und  wollen die Heimreise von in Tunesien gestrandeten Migranten gemeinsam finanzieren. Wie viel Geld dafür bereitgestellt wird, sagten sie jedoch nicht.Im vergangenen Monat vereinbarte Italien mit  ein , welches vorsieht, dass Italien Asylsuchende, die von staatlichen italienischen Schiffen auf See gerettet wurden, nach Albanien bringt. Dort sollen die Schutzsuchenden ein Verfahren in zwei neu geschaffenen Zentren durchlaufen. Nur Flüchtlinge, deren Asylantrag bewilligt wurde, würden dann nach Italien gebracht.Die frühere britische Innenministerin Suella Braverman forderte Anfang des Jahres Änderungen an der -Flüchtlingskonvention, die alle Unterzeichnerstaaten verpflichtet, Menschen, die vor Verfolgung fliehen, Asyl zu gewähren. Diese Bestimmung war eines der größten rechtlichen Hindernisse für die Bemühungen der britischen Regierung, ihr  durchs Parlament zu bekommen.Doch vergangene Woche gelang es Sunak im zweiten Anlauf genug Stimmen im britischen Unterhaus zu sammeln. Um Migranten abzuschrecken, will  irregulär eingereiste Ankömmlinge künftig ohne Prüfung ihres Asylantrags und ungeachtet ihrer Herkunft nach  schicken. Sie sollen stattdessen dort um Schutz ersuchen – eine Rückkehr nach  ist nicht vorgesehen.Gemeinsame Migrationspolitik: Italiens Premierministerin Giorgia Meloni und ihr britischer Amtskollege Rishi Sunak",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702798203.4483383,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Annalena Baerbock und David Cameron für »nachhaltige Waffenruhe«",
        "date_raw": "Sun, 17 Dec 2023 07:32:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-annalena-baerbock-und-david-cameron-fuer-nachhaltige-waffenruhe-a-0abe3a60-731b-4b15-9419-4b6d6ab8217d#ref=rss",
        "subtitle": "Außenministerin Baerbock und ihr britischer Amtskollege Cameron rufen zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im Gazastreifen auf. Es seien schon »zu viele Zivilisten gestorben«.",
        "content": "Bundesaußenministerin  (Grüne) und ihr britischer Kollege  haben in einem gemeinsamen Zeitungsbeitrag zu verstärkten internationalen Anstrengungen für eine »nachhaltige Waffenruhe« im  aufgerufen. »Wir alle müssen alles tun, was wir können, um den Weg für eine nachhaltige Waffenruhe zu ebnen, die zu einem nachhaltigen Frieden führt«, erklärten Baerbock und Cameron in der britischen Zeitung »Sunday Times«.Je schneller eine solche Waffenruhe komme, desto besser – »der Bedarf ist dringend«, betonten die beiden Politiker. In diesem Konflikt seien schon »zu viele Zivilisten gestorben«.Allerdings lehnten es Baerbock und Cameron ab, von  eine »allgemeine und sofortige Waffenruhe« zu verlangen. Dies würde die Gründe ignorieren, warum Israel dazu gezwungen sei, sich selbst zu verteidigen, argumentierten sie: »Die  hat Israel barbarisch angegriffen und feuert immer noch jeden Tag Raketen ab, um israelische Bürger zu töten.« Die Hamas müsse »ihre Waffen niederlegen«, forderten Baerbock und Cameron. »Unser Ziel kann nicht einfach ein Ende der Kämpfe heute sein. Es muss ein Frieden sein, der über Tage, Jahre, Generationen andauert.«Zuvor hatte bereits US-Präsident  Israel zu mehr Rücksicht auf die Zivilbevölkerung aufgerufen. Der israelische Ministerpräsident  bleibt dagegen bei seiner Linie. Auf einer Pressekonferenz am Samstagabend betonte er, der militärische Druck auf die Hamas müsse aufrechterhalten bleiben. Nur so könne sie besiegt und die Rückkehr aller Entführten erreicht werden. »Wir sind entschlossener denn je, bis zum Ende weiterzumachen, bis wir die Hamas vernichtet haben und alle unsere Entführten zurückgebracht haben«, erklärte Netanyahu.Die israelische Armee meldete unterdessen den Tod zweier weiterer Soldaten im Gazastreifen. Wie Streitkräfte am Sonntagmorgen bekannt gaben, wurde einer der beiden Soldaten bei Kämpfen im Norden des von Israel abgeriegelten Küstenstreifens getötet. Der andere sei im Süden gefallen. Damit wurden seit Beginn der israelischen Bodenoffensive Ende Oktober 121 Soldaten getötet.Die Weltgesundheitsorganisation (WHO) beklagte derweil den Zustand des Schifa-Krankenhauses. Die größte Klinik im Gazastreifen sei nur »minimal funktionsfähig« und müsse dringend zumindest die grundlegendsten Funktionen wieder aufnehmen können, »um die Tausenden von Menschen, die lebensrettende medizinische Versorgung benötigen, weiter zu versorgen«, erklärte die WHO am Sonntag.Die Notaufnahme habe ein eigenes Team als »Blutbad« beschrieben, in der jede Minute neue Patienten einträfen. In dem größten Krankenhaus im Gazastreifen würden nur noch eine Handvoll Ärzte, einige wenige Krankenschwestern sowie 70 Freiwillige unter »unglaublich schwierigen« Bedingungen arbeiten.Zerstörungen im Gazastreifen",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702798203.519601,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flüchtlinge: Offenbar mehr als 60 Tote bei Bootsunglück vor Libyens Küste",
        "date_raw": "Sun, 17 Dec 2023 07:36:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluechtlinge-offenbar-mehr-als-60-tote-bei-bootsunglueck-vor-libyens-kueste-a-83ab274e-1329-4d0a-9328-baaa5558fe84#ref=rss",
        "subtitle": "Das Boot stach vom libyschen Küstenort Suwara in See, dann kam es zum Unglück: Auf dem Mittelmeer sind offenbar mehr als 60 Menschen ums Leben gekommen. Unter den Opfern sind laut einer Uno-Organisation auch Frauen und Kinder.",
        "content": "Bei einem Bootsunglück vor der Küste Libyens sind nach -Angaben Dutzende Menschen ums Leben gekommen.Mindestens 61 Menschen seien ertrunken, teilte die Internationale Organisation ‎für Migration (IOM) in  am Samstagabend auf der Plattform X, ehemals Twitter, mit. Unter den Opfern seien auch Frauen und Kinder. Auf dem Boot hätten sich 86 Menschen befunden, hieß es von IOM unter Berufung auf Überlebende weiter. Es sei vom libyschen Küstenort Suwara in See gestochen.»Das zentrale  ist nach wie vor eine der gefährlichsten Migrationsrouten der Welt«, schrieb die IOM weiter. Libyen ist zu einem wichtigen Transitland für Migranten geworden, die vor Krieg und Armut nach  fliehen wollen. Die meisten Migranten wagen die gefährliche Überfahrt nach Europa in seeuntüchtigen Gummibooten.",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702798203.542857,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-Krieg: Kiew meldet russischen Angriff mit Drohnen, Marschflugkörper und Rakete",
        "date_raw": "Sun, 17 Dec 2023 08:25:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-krieg-kiew-meldet-russischen-angriff-mit-drohnen-marschflugkoerper-und-rakete-a-5092a9af-76ad-42d5-9cc7-6c8f9b7d2428#ref=rss",
        "subtitle": "Betroffen waren Odessa, Cherson und weitere Städte: Bei einem nächtlichen Luftangriff ist mindestens ein Mensch ums Leben gekommen. Der ukrainische Außenminister lobt derweil Kanzler Scholz.",
        "content": "Auch in der vergangenen Nacht hat  die  offenbar mit einem massiven Luftschlag attackiert. Der Generalstab in Kiew meldeten einen Angriff mit einer ballistischen Iskander-Rakete, einem Marschflugkörper sowie Drohnen. Die Flugabwehr habe den Marschflugkörper und zwanzig Angriffsdrohnen abgefangen und zerstört. Die Iskander-Rakete habe ihr Ziel nicht erreicht, heißt es weiter. Angegriffen worden seien Ziele in , Cherson, Saporischschja und Chmelnyzkyj.Der Regionalgouverneur von Odessa, Oleh Kiper, schrieb auf Telegram, eine der abgeschossenen Drohnen sei in ein Wohngebiet gefallen und explodiert. Wohnhäusern und eine Lagerhalle hätten in Flammen gestanden. In einem der Häuser sei eine tote Person gefunden worden.Das Verteidigungsministerium in Moskau teilte derweil mit, die russische Flugabwehr habe 35 Drohnen unschädlich gemacht, die aus der Ukraine in Richtung des Landes geschickt worden seien. Sie seien abgefangen oder zerstört worden, bevor sie ihre Ziele über den Regionen Lipezk, Rostow und Wolgograd erreicht hätten, schrieb das Ministerium auf Telegram. Zunächst hatte das Ministerium von 33 Drohnen gesprochen.Der ukrainische Außenminister Dmytro Kuleba lobte unterdessen das Engagement von Bundeskanzler  für die Ukraine auf dem jüngsten EU-Gipfel und verlangte dauerhaft mehr Führung von Deutschland. »Was Bundeskanzler Olaf Scholz auf dem Gipfel tat, um das drohende ungarische Veto zu beseitigen, wird als ein Akt deutscher Führung im Interesse Europas in die Geschichte eingehen«, sagte Kuleba der »Bild am Sonntag«. »Ich kann nur hoffen, dass dies auch eine breitere und unumkehrbare Kehrtwende in der deutschen Haltung zur Führung der Bemühungen um die Lösung der kompliziertesten Fragen bedeutet.«Der Streit über die Aufnahme der EU-Beitrittsverhandlungen mit der Ukraine galt bis zum Gipfel als festgefahren, weil sich  sperrte. Als Lösung schlug Scholz Ministerpräsident  vor, , um den anderen Staats- und Regierungschefs die erforderliche Einvernehmlichkeit zu ermöglichen. Der Ungar konnte so bei seinem Nein zu den Beitrittsverhandlungen bleiben, ohne sie zu blockieren.Zerstörungen in Odessa nach einem Luftangriff (am 14. Dezember)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702798203.5686114,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Zirkuläre Architektur: Architekt über Holzhäuser und Recycling von Gebäuden",
        "date_raw": "Sat, 16 Dec 2023 20:16:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/zirkulaere-architektur-thomas-rau-ueber-holzhaeuser-und-recycling-von-gebaeuden-a-2f0537a3-c8cb-442d-9f25-979244109f7b#ref=rss",
        "subtitle": "Der Architekt Thomas Rau entwirft Containerhäuser aus Holz – und schaut sich Tricks bei der Autoindustrie ab. Sein Plan für die Zukunft sind recycelbare Gebäude. Licht und Waschmaschinen sollen nur noch geliehen werden.",
        "content": "In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Wir wollten mit Ihnen über den Bau eines modularen Mehrfamilienhauses in  reden. Sie sagten, dass Sie lieber über dessen Abriss sprechen würden. Warum?Es quält mich, zu sehen, wie wir immer weiterbauen, ohne zu merken, wie wir mit endlichen Ressourcen umgehen. Architekten werden oft schon für Entwürfe mit Preisen ausgezeichnet. Was beim Bau und in den Jahrzehnten danach passiert, interessiert weniger. Dabei benötigen wir die Materialien, die in heutigen Gebäuden stecken, um künftig überhaupt noch bauen zu können. Bei diesem Projekt, dem Mehrfamilienhaus, haben wir uns sehr viele Gedanken gemacht, wie das gehen könnte. Wenn das Wohnhaus nicht mehr gebraucht wird, wird man es fast vollständig recyceln können. Ich möchte, dass das Standard wird. baut als deutscher Architekt seit 1992 vor allem in den Niederlanden. Bekannt wurde er als Verfechter nachhaltiger Bauprojekte. Er entwarf als einer der Ersten Energie-positive Gebäude, die mehr Energie erzeugen, als sie verbrauchen. Seit 2017 setzt er sich für »Madaster« ein, einen Materialpass für Gebäude, der beim Recycling helfen soll. Kürzlich erhielt das Projekt den Deutschen Nachhaltigkeitspreis.Wenn sich Baumaterial eigentlich gut recyceln lässt, warum klappt das bisher nicht?Weil die Entstehung neuer Gebäude bislang meist eine Einbahnstraße ist. Der eine entwirft etwas, der andere baut es, der nächste vermietet. Und später kommt irgendjemand mit dem Bagger. Jeder ist nur für einen Teil verantwortlich. Niemand für das Ganze. Das funktioniert derzeit für alle Beteiligten als Geschäftsmodell, aber es ruiniert unseren Planeten und das Klima. In Wahrheit ist doch jedes Gebäude Teil eines Kreislaufs, die Baustoffe kommen ja nicht aus dem Nirgendwo. Die Erde ist eine Limited Edition.Sie wurden bekannt, weil Sie den Lampenhersteller  überredeten, Ihnen für Ihr Büro Licht statt Lampen zu verkaufen: »Light as a Service«. Das Unternehmen musste fortan selbst den Strom bezahlen und eine gewisse Menge Licht im Jahr in einer bestimmten Helligkeit organisieren. Was passierte dann?Philips hat verstanden, dass sie mit Wegwerfprodukten oder ineffizientem Schnickschnack hier nichts verdienen. Statt den herkömmlichen Lampen hingen bei uns ganz neue Industrieleuchten. Das Ergebnis war 30 Prozent weniger Energieverbrauch. Wir haben die Idee dann in den Flughafen Schiphol gebracht. Auch dort funktionierte es ähnlich: Weil der Flughafen wusste, dass alle 15 Jahre eine Generalsanierung ansteht und er täglich für eine bestimmte Zeit geöffnet hat, konnte er sehr genau sagen, was er an Beleuchtung benötigt. 125.000 Stunden Licht. Und das bekam er, mit Lampen, die haltbarer waren und viel weniger Energie verbrauchten.Mit dem Konzept sind Sie quasi berühmt geworden, trotzdem hängen in Ihrem heutigen Büro wieder normale Leuchten. Warum?Das hat mit dem Vermieter zu tun und damit, dass wir hier nur Untermieter sind...Wie sollen solche Konzepte im Alltag funktionieren, wenn selbst Sie daran scheitern?Die Idee ist nicht gescheitert, wir haben sie damals auch auf Fliesen und Einrichtungsgegenstände ausgedehnt. Noch heute kommen Unternehmen zu mir und sagen, dass sie mir ihre Kloschüssel als Service anbieten wollen. Und es funktioniert auch außerhalb von Büros, das ist mir wichtig. Arme Menschen leiden besonders darunter, dass sie sich oft nur billige Dinge leisten können, die weniger energieeffizient und schneller kaputt sind. Wir haben hier in Amsterdam 200 Haushalte aus dem sozialen Wohnungsbau mit Waschmaschinen versorgt, die weiter dem Hersteller gehören. Und jetzt raten Sie mal, was passiert ist. Die Leute hatten eine niedrigere Energierechnung und die Geräte gingen weniger kaputt! Ich möchte, dass wir wegkommen von der Einweglogik. Das geht so nicht gut.Zurück zum Haus: Wie muss man bauen, um später rückbauen zu können?Zum Beispiel, in dem man das Ego hinten anstellt und standardisiert baut statt extravagant. Kompliziert planen kann jeder. Die wirkliche Herausforderung ist Einfachheit. Das heißt nicht, dass man anspruchslos wird. Im Gegenteil. Wir haben in den Niederlanden die Zentrale einer Bank gebaut, für deren Fassade es genau zwei standardisierte Arten von Glasscheiben gibt. Das reicht. Nur wenn sich Bauteile wiederholen, lassen sie sich später auch wiederverwenden.Wo haben Sie sich das abgeschaut?In der Autoindustrie. Kaum jemand baut standardisiert so komplexe technische Systeme wie , Mercedes oder Toyota. Wenn Sie ein Auto kaufen, können Sie Hunderte Varianten auswählen, aber alles ist fest standardisiert. Anders wäre es auch gar nicht möglich. Um nachhaltiger zu bauen, müssen wir mehr wie Porsche werden. Wissen Sie, was mir ein Ingenieur über Sitzheizungen erzählt hat?Erzählen Sie es uns.Dass in jedem Sitz seiner Fahrzeuge ohnehin eine Heizung ist. Angeschlossen wird sie nur dort, wo jemand dafür bezahlt. Aber für die Hersteller ist das viel günstiger.Das klingt nicht unbedingt nach einem Vorbild für nachhaltiges Bauen.Das stimmt. Aber wir haben uns davon etwas abgeschaut: Im Gebäude dieser Bank sind fast alle tragenden Holzbalken genau gleich dimensioniert. An manchen Stellen ist das vielleicht gar nicht nötig. Aber wenn das gesamte Gebäude in 40 Jahren nicht mehr genutzt werden kann, gibt es dafür viel eher einen Abnehmer. Schauen Sie auf diese Schraube……wir haben sie 156.000 Mal im Bankgebäude verbaut, anstatt zu kleben. Immer dieselbe, damit es später einfacher zu demontieren ist.Der nachhaltige Umgang mit Holz ist das eine. Wie sieht es mit anderen Rohstoffen aus? Wenn Sie groben Sand für ein Gebäude benötigen, dann haben sie schon heute Probleme, ihn zu bekommen. Es gibt bereits einen Mangel an gewissen Materialien. Wir werden damit nur umgehen können, wenn wir bewusst wiederverwenden und zu einer Kreislaufwirtschaft beim Bau kommen.»Abfall ist Material ohne Identität«, lautet eines Ihrer Mantras. Das klingt mehr nach Philosophie als nach Architektur.Es braucht selbstkritische Reflexion, um zu verstehen, was wir falsch machen. Jeder Mensch hat einen Pass, der oft über seine Zukunft entscheidet und ihn ein Leben lang begleitet. Für jedes Grundstück gibt es einen Grundbucheintrag. Aber für Millionen Tonnen von Ressourcen, die wir verwerten, verbauen und später abreißen, gibt es nichts. Wir haben oft keinen Plan, was in alten Häusern steckt, geschweige denn, was wir wiederverwenden können. Deshalb habe ich gemeinsam mit verschiedenen Partnern vor einiger Zeit ›Madaster‹ gegründet, ein Katastersystem für Gebäude und ihre einzelnen Bestandteile. Schauen Sie…Was bringt dieses System für das Klima? Mit Madaster können wir genau aufzeigen, welche Ressourcen in einem Gebäude stecken, wie viel an Emissionen für den Bau freigesetzt wurde und wie viel voraussichtlich beim Abriss. Und wenn Sie möchten, können Sie diese Daten nutzen und die Bauteile und Rohstoffe wiederverwenden. Recycelte Materialien haben meist einen deutlich geringeren CO₂-Fußabdruck. Die Daten dafür berechnet das System von allein. Die Dateien werden bei Neubauten ja ohnehin erstellt.Für bestehende Gebäude bringt das wenig. Ja, aber es geht hier auch nicht um die exakte Anzahl von Schrauben. Wir reden von Millionen Gebäuden. Und wir können, wenn wir uns bestimmte Typen von Häusern aus einer gewissen Zeit näher anschauen, schon relativ gut einschätzen, was darin verbaut wurde. Selbst wenn das nur zu 80 Prozent richtig ist, ist das immer noch eine Verbesserung.Selbst wenn das funktioniert: Bislang sind gerade einmal 3506 Gebäude in ihrem System hinterlegt.Es dauert immer, bis ein neues System ankommt. Und es dauert, bis man in jedem Land die dortigen Vorschriften integriert hat. Unser Ziel ist, dass wir bis im kommenden Jahr auf 10.000 Gebäude kommen, schon jetzt gibt es neben unserer gemeinnützigen Stiftung sieben Ableger in  und Japan.Wenn die Aufgabe, die Sie beschreiben, so groß ist, reicht dann eine freiwillige Initiative überhaupt aus?Jede Idee braucht Vorreiter. In Deutschland haben wir bereits 900 Bestandsgebäude registriert, 325 davon in Heidelberg wo die Stadt dabei ist, alle öffentlichen Gebäude in Madaster einzupflegen. Viele Unternehmen melden sich von allein, weil sie verstanden haben, dass sich das Recycling von Gebäuden lohnen kann, Gebäude als Mine für Baumaterial zu betrachten.Schon allein deshalb, weil sich mit den ermittelten Restwerten von Gebäuden die Bilanzen aufhübschen lassen. Unternehmen wie Vonovia oder Kaldewei sind sicherlich nicht aus schlechtem Gewissen bei Ihrer Initiative dabei.Na und? Ich finde das nicht schlimm. Aus Unternehmenssicht wäre es doch fahrlässig, diese Werte zu ignorieren. Wenn die Baustoffe zumindest recycelt werden, ist das doch in jedem Fall besser als der schnelle, rücksichtslose Abriss.Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Bauprojekt der Tridos-Bank: Trotz geschwungener Fassade nur zwei Arten von GlasscheibenInnenansicht des Bankgebäudes: 165.000 identische Schrauben, um später alles demontieren zu könnenAußenansicht der Tridos-Bank bei Utrecht: Durch die Standardisierung soll sich das gesamte Gebäude später weiterverwenden lassenAbbruch in Düsseldorf: Alte Gebäude sollen künftig nicht mehr nur Schutt, sondern Rohstoffe liefern",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702798203.5994236,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Al Jazeera will wegen getötetem Kameramann vor den Internationalen Strafgerichtshof",
        "date_raw": "Sat, 16 Dec 2023 21:56:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-al-jazeera-will-wegen-getoetetem-kameramann-vor-den-internationalen-strafgerichtshof-a-a7494ce0-4ac0-4671-931c-e806cb015444#ref=rss",
        "subtitle": "Als er über die Bombardierung einer Schule berichtete, wurde ein Kameramann von Al Jazeera bei einem israelischen Luftangriff getötet. Der Sender spricht von »Ermordung« und bringt den Fall vor den Internationalen Strafgerichtshof.",
        "content": "Bei einem israelischen Drohnenangriff in Chan Junis im Süden des Gazastreifens ist am Freitag nach Angaben von  ein Journalist des Fernsehsenders getötet worden. Der in Katar ansässige Sender teilt nun mit, den Fall vor den Internationalen Strafgerichtshof bringen zu wollen und bezeichnet den Tod des Kameramanns als »Ermordung«.Samer Abudaqa sei während der Arbeit mit dem in der arabischen Welt bekannten Al-Jazeera-Korrespondenten Wael al-Dahdu bei dem Angriff schwer verletzt worden und starb wenig später, teilte der Fernsehsender mit. Die beiden Reporter berichteten demnach über die Bombardierung einer Schule, die im Süden des Gazastreifens als Unterkunft für Flüchtende aus dem nördlichen Teil des Gebiets genutzt wurde. Wegen des anhaltenden Bombardements konnten Rettungskräfte zunächst nicht zu Abudaqa vordringen – letztlich konnten sie nur noch seine Leiche bergen, hieß es weiter.Seit Beginn des Gazakriegs sind nach Angaben des in den USA ansässigen Komitees zum Schutz von Journalisten (CPJ) 63 Journalisten getötet worden. Unter ihnen seien 56 Palästinenser und vier Israelis sowie drei Libanesen, teilte die Nichtregierungsorganisation am Freitag mit. Die Journalisten sind im Gazastreifen wegen der verheerenden Luftangriffe, unterbrochenen Kommunikationswege, Versorgungsengpässe sowie Stromausfälle gefährdet.In Ostjerusalem kam es unterdessen zu einem Vorfall, bei dem israelische Sicherheitskräfte einen Journalisten verletzt haben sollen. In den sozialen Medien verbreitete sich am Freitag ein Video, in dem zu sehen ist, wie der Fotograf von den Sicherheitskräften angegriffen wird. Von den Behörden gab es dazu zunächst keine offiziellen Informationen. »Wir sind schockiert von der gewalttätigen Attacke auf das Mitglied unserer Organisation«, teilte die Union israelischer Journalisten auf X, vormals Twitter mit.Beerdigung des Al-Jazeera-Kameramanns Samer Abudaqa in Chan Junis",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702798203.6251144,
        "language": "DE",
        "source": "Spiegel"
    }
]
