[
    {
        "title": "Russland-Ukraine-Krieg: Kiew wehrt offenbar erneut Dutzende russische Angriffe ab",
        "date_raw": "Sat, 16 Dec 2023 21:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-ukraine-krieg-kiew-wehrt-offenbar-erneut-dutzende-russische-angriffe-ab-a-58b282fd-eeb4-4638-b1f0-df85556e3c7c#ref=rss",
        "subtitle": "An der Ost- und Südfront hat das ukrainische Militär nach eigener Aussage etliche russische Angriffe zurückgeschlagen. Die Gefechte am Boden waren begleitet von Luftangriffen Moskaus. Russland macht laut Experten Geländegewinne.",
        "content": "Die ukrainische Armee hat nach eigenen Angaben erneut Dutzende russische Angriffe entlang der Front im Osten und Süden des Landes abgewehrt. Im Abendbericht des Generalstabs in Kiew war die Rede von 71 Gefechten – ein leichter Rückgang nach 82 Gefechten am Freitag. Begleitet werden die Gefechte am Boden von Artilleriebeschuss und Luftangriffen.So griff Russland die Ukraine in der Nacht zum Samstag mit mehreren Schwärmen von Kampfdrohnen an. Über dem Ostteil der Ukraine herrschte kurz vor Mitternacht Luftalarm. Die ukrainische Luftwaffe meldete, dass die mit Sprengstoff geladenen Fluggeräte sich in mehreren Wellen auf die Hauptstadt  sowie die Gebiete Tscherkassy, Saporischschja, Kirowohrad und Mykolajiw zubewegten. Die Luftverteidigung von Kiew sei im Einsatz, schrieb Bürgermeister  auf Telegram.Am Tag gab es die meisten russischen Sturmangriffe nach ukrainischen Angaben erneut in der Stadt Awdijiwka und Umgebung im Donbass mit 27 Gefechten. Sie seien abgewehrt worden, hieß es ohne Details. Russische Truppen versuchen seit Wochen, die ukrainischen Verteidiger in der seit 2014 gehaltenen Stadt abzuschneiden. Dabei erleiden sie hohe Verluste, rücken aber allein durch die Überzahl an Soldaten und Technik vor. Auch das Institut für Kriegsstudien (ISW) in den USA sprach in seinem Bericht vom Freitag von russischen Geländegewinnen.Im Frontabschnitt Kupjansk weiter nördlich im Gebiet Charkiw und Luhansk zählte das ukrainische Militär elf Gefechte bei dem Dorf Synkiwka. Auch dort sind die russischen Truppen nach ISW-Einschätzung seit Tagen in der Offensive und erzielen Geländegewinne.Weitere Schwerpunkte waren die Abschnitte Bachmut und Marjinka sowie der Ort Robotyne im südukrainischen Gebiet Saporischschja. Von eigenen ukrainischen Offensivaktionen ist in den Berichten schon seit geraumer Zeit keine Rede mehr. Nach dem weitgehenden Fehlschlag der Sommeroffensive richten sich die Kiewer Truppen jetzt auf Verteidigung ein. Die  wehrt seit mittlerweile fast 22 Monaten den russischen Angriffskrieg ab. Einschließlich der Halbinsel Krim ist etwa ein Fünftel des ukrainischen Staatsgebietes von russischen Soldaten besetzt.Ukrainische Soldaten in der Region Charkiw",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1702818004.1628866,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Al Jazeera zieht wegen getötetem Kameramann vor den Internationalen Strafgerichtshof",
        "date_raw": "Sat, 16 Dec 2023 21:56:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-al-jazeera-zieht-wegen-getoetetem-kameramann-vor-den-internationalen-strafgerichtshof-a-a7494ce0-4ac0-4671-931c-e806cb015444#ref=rss",
        "subtitle": "Als er über die Bombardierung einer Schule berichtete, wurde ein Kameramann von Al Jazeera bei einem israelischen Luftangriff getötet. Der Sender spricht von »Ermordung« und bringt den Fall vor den Internationalen Strafgerichtshof.",
        "content": "Bei einem israelischen Drohnenangriff in Chan Junis im Süden des Gazastreifens ist am Freitag nach Angaben von  ein Journalist des Fernsehsenders getötet worden. Der in Katar ansässige Sender teilt nun mit, den Fall vor den Internationalen Strafgerichtshof bringen zu wollen und bezeichnet den Tod des Kameramanns als »Ermordung«.Samer Abudaqa sei während der Arbeit mit dem in der arabischen Welt bekannten Al-Jazeera-Korrespondenten Wael al-Dahdu bei dem Angriff schwer verletzt worden und starb wenig später, teilte der Fernsehsender mit. Die beiden Reporter berichteten demnach über die Bombardierung einer Schule, die im Süden des Gazastreifens als Unterkunft für Flüchtende aus dem nördlichen Teil des Gebiets genutzt wurde. Wegen des anhaltenden Bombardements konnten Rettungskräfte zunächst nicht zu Abudaqa vordringen – letztlich konnten sie nur noch seine Leiche bergen, hieß es weiter.Seit Beginn des Gazakriegs sind nach Angaben des in den USA ansässigen Komitees zum Schutz von Journalisten (CPJ) 63 Journalisten getötet worden. Unter ihnen seien 56 Palästinenser und vier Israelis sowie drei Libanesen, teilte die Nichtregierungsorganisation am Freitag mit. Die Journalisten sind im Gazastreifen wegen der verheerenden Luftangriffe, unterbrochenen Kommunikationswege, Versorgungsengpässe sowie Stromausfälle gefährdet.In Ostjerusalem kam es unterdessen zu einem Vorfall, bei dem israelische Sicherheitskräfte einen Journalisten verletzt haben sollen. In den sozialen Medien verbreitete sich am Freitag ein Video, in dem zu sehen ist, wie der Fotograf von den Sicherheitskräften angegriffen wird. Von den Behörden gab es dazu zunächst keine offiziellen Informationen. »Wir sind schockiert von der gewalttätigen Attacke auf das Mitglied unserer Organisation«, teilte die Union israelischer Journalisten auf X, vormals Twitter mit.Beerdigung des Al-Jazeera-Kameramanns Samer Abudaqa in Chan Junis",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702818004.232501,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Grenze zu Finnland: Wladimir Putin kündigt verstärkte Militärpräsenz an",
        "date_raw": "Sun, 17 Dec 2023 13:20:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-grenze-zu-finnland-wladimir-putin-kuendigt-verstaerkte-militaerpraesenz-an-a-76f9360f-52ce-488e-aee4-94c35930528d#ref=rss",
        "subtitle": "Vor wenigen Tagen hat Finnland seine Grenze zu Russland erneut geschlossen. Nun will Präsident Wladimir Putin mehr Militäreinheiten dorthin schicken. Grund dafür sei der Nato-Beitritt Finnlands, der »Probleme« schaffe.",
        "content": "Russlands Präsident  hat angekündigt, die Militärpräsenz im russisch-finnischen Grenzgebiet zu erhöhen, und den Schritt mit dem -Beitritt Finnlands begründet. Man werde im Nordwesten des Landes den »Militärdistrikt Leningrad« einrichten und dorthin eine »gewisse Anzahl an Einheiten« verlegen, sagte Putin in einem im russischen Staatsfernsehen ausgestrahlten Interview, ohne genauer ins Detail zu gehen. Dem Westen warf Putin vor, das zuvor Bündnis-neutrale  in die Nato »hineingezogen« zu haben.Finnland war im April 2023 in die Nato eingetreten. Das nordeuropäische Land hatte den Beitritt infolge des im Februar 2022 begonnenen russischen Angriffskriegs gegen die  beantragt. Putin sagte nun, Finnland und  hätten zuvor »keine Streitigkeiten« gehabt, sämtliche Gebietsfragen seien »seit Langem geklärt«. Der Nato-Beitritt Finnlands werde nun aber »Probleme« schaffen.Einen möglichen Angriff Russlands auf einen Mitgliedstaat der Nato bezeichnete Putin aber auf Nachfrage als »völligen Blödsinn«. US-Präsident  benutze solche Warnungen, um von Fehlern in seiner Russland-Politik abzulenken, behauptete der Kremlchef. Biden selbst verstehe, dass »Russland keine Gründe, kein Interesse – weder geopolitisch noch wirtschaftlich noch militärisch – hat, mit Staaten der Nato zu kämpfen«, so Putin.Finnland und Russland teilen eine 1340 Kilometer lange Landgrenze. Die Beziehungen zwischen beiden Staaten sind sehr angespannt. Am vergangenen Donnerstag hatte Finnland die erneute  angekündigt. Helsinki wirft Moskau vor, Geflüchtete absichtlich ohne ausreichende Dokumente über die Grenze zu lassen, was Russland bestreitet.Die deutsche Bundeswehr plant, im Jahr 2025 dauerhaft 5000 Soldaten an der Nato-Ostflanke in  zu stationieren. Verteidigungsminister Boris Pistorius (SPD) will am Montag in der litauischen Hauptstadt Vilnius mit seinem Amtskollegen Arvydas Anusauskas einen Plan für die Stationierung unterzeichnen. Nach dem Beginn des russischen Angriffskriegs gegen die Ukraine bat Litauen um militärische Unterstützung, um die Sicherheit des Landes zu garantieren.An der Südostflanke der Nato hat Deutschland bereits Anfang des Monats . Damit reagierte das Bündnis auch auf mindestens vier Zwischenfälle, bei denen unbemannte Luftfahrzeuge russischer Herkunft oder Reste davon im Donaudelta identifiziert worden waren. Der Einsatz zur Sicherung des Luftraums soll allerdings vor Weihnachten wieder beendet werden.Kremlchef Wladimir Putin bei einer Rede am 15. Dezember",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1702818004.260857,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Benjamin Netanyahu will Bodenoffensive trotz Protesten fortsetzen",
        "date_raw": "Sat, 16 Dec 2023 23:38:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-benjamin-netanyahu-will-bodenoffensive-trotz-protesten-fortsetzen-a-fc88f571-c6de-47c6-a06c-cb155d430e61#ref=rss",
        "subtitle": "Forderungen nach einer neuen Waffenruhe werden auch in Israel immer lauter. Doch Premier Benjamin Netanyahu kündigte an, »bis zum Sieg« weiterzumachen. Nach dem Krieg solle die Armee für Sicherheit im Gazastreifen sorgen.",
        "content": "Israels Premierminister  hat klargestellt, dass die Bodenoffensive des israelischen Militärs im Gazastreifen fortgeführt wird. Bei einer Pressekonferenz in Tel Aviv sagte er, der Krieg werde weitergehen, bis die  zerstört ist, wie unter anderem die »Times of Israel« berichtet. Angehörige von Geiseln, die von der Hamas in den Gazastreifen verschleppt wurden, , um die verbleibenden Verschleppten lebend zu ihren Familien zurückzubringen.Die Proteste in Tel Aviv wurden lauter, nachdem das israelische Militär (IDF) bei einem Einsatz im Norden des Gazastreifens versehentlich drei Geiseln erschossen hatte. Aus dem Tod der drei jungen Männer habe Netanyahu Lehren gezogen und versprach, »die militärischen und diplomatischen Anstrengungen« fortzusetzen, um alle Geiseln zurückzubringen, militärischer Druck sei jedoch nötig.Auch die internationale Gemeinschaft drängt aufgrund der  auf eine erneute Waffenruhe. Nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums wurden bislang rund 18.800 Menschen im Gazastreifen getötet. Bisherige Hilfsmittellieferungen reichen bei Weitem nicht aus, um die Zivilbevölkerung zu versorgen. Doch Netanyahu machte deutlich: »Wir kämpfen um unsere Existenz. Und wir werden bis zum Sieg weitermachen«.Auf die Frage von Journalisten, was nach dem Krieg bei einem Sieg Israels mit dem Gazastreifen geschehe, antwortet Netanyahu laut »Times of Israel«, dass das Gebiet entmilitarisiert werde, um keine Bedrohung für  darzustellen. Die Armee werde für die Sicherheit im Gazastreifen verantwortlich sein, »weil es keinen anderen Faktor gibt, der den Kampf gegen den Terrorismus gewährleisten wird.« »Und ich kann Ihnen sagen, dass es eine zivile Regierung geben wird, die ihre Kinder nicht dazu erzieht, Israel zu zerstören«, so Netanyahu weiter.Wenn die Hamas zerstört sei, werde sich Israel auf die nördliche Grenze zum  und die  konzentrieren, sagte Netanyahu. Entweder werde es eine diplomatische Lösung an der Nordgrenze geben, »oder einen anderen Weg«, um die Situation zu regeln.Israels Premierminister Benjamin Netanyahu: »Wir kämpfen um unsere Existenz«",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702818004.2878196,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Wie der Ex-Präsident die Anklagen gegen ihn nutzt",
        "date_raw": "Sun, 17 Dec 2023 08:35:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-wie-der-ex-praesident-die-anklagen-gegen-ihn-nutzt-a-2c3ca469-6ede-415e-8ef0-20954186e736#ref=rss",
        "subtitle": "Pornoskandal, Aktenaffäre, Wahlbetrug: Donald Trump wurde in diesem Jahr gleich viermal angeklagt. Doch der Ex-Präsident nutzt den Ärger mit der Justiz als Wahlkampfhilfe – in seinem Ringen ums Weiße Haus.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702818004.3289068,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Flüchtlinge: Offenbar mehr als 60 Tote bei Bootsunglück vor Libyens Küste",
        "date_raw": "Sun, 17 Dec 2023 07:36:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/fluechtlinge-offenbar-mehr-als-60-tote-bei-bootsunglueck-vor-libyens-kueste-a-83ab274e-1329-4d0a-9328-baaa5558fe84#ref=rss",
        "subtitle": "Das Boot stach vom libyschen Küstenort Zuwara in See, dann kam es zum Unglück: Auf dem Mittelmeer sind offenbar mehr als 60 Menschen ums Leben gekommen. Unter den Opfern sind laut einer Uno-Organisation auch Frauen und Kinder.",
        "content": "Bei einem Bootsunglück vor der Küste Libyens sind nach -Angaben Dutzende Menschen ums Leben gekommen.Mindestens 61 Menschen seien ertrunken, teilte die Internationale Organisation ‎für Migration (IOM) in  am Samstagabend auf der Plattform X, ehemals Twitter, mit. Unter den Opfern seien auch Frauen und Kinder. Auf dem Boot hätten sich 86 Menschen befunden, hieß es von der IOM unter Berufung auf Überlebende weiter. Es sei vom libyschen Küstenort Zuwara in See gestochen.»Das zentrale  ist nach wie vor eine der gefährlichsten Migrationsrouten der Welt«, schrieb die IOM weiter. Libyen ist zu einem wichtigen Transitland für Migranten geworden, die vor Krieg und Armut nach  fliehen wollen. Die meisten Migranten wagen die gefährliche Überfahrt nach Europa in seeuntüchtigen Gummibooten.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702818004.353793,
        "language": "DE",
        "source": "Spiegel"
    }
]
