[
    {
        "title": "Festgeld: Warum jetzt ein guter Zeitpunkt ist, sich hohe Zinsen zu sichern",
        "date_raw": "Wed, 13 Dec 2023 11:02:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/festgeld-warum-jetzt-ein-guter-zeitpunkt-ist-sich-hohe-zinsen-zu-sichern-a-9e758f37-4baf-43d6-941d-12be53e19936#ref=rss",
        "subtitle": "Festgeldangebote machen die Inflation mittlerweile mehr als wett. Experten sehen nun eine gute Gelegenheit, von hohen Zinsen zu profitieren – bevor sie womöglich wieder sinken. Doch nicht jedes Angebot ist empfehlenswert.",
        "content": "Reichlich Zaster: Festgeldkonten bieten attraktive Konditionen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702531803.821644,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Amazon stellt zeitweise jedes vierte Paket selbst zu",
        "date_raw": "Wed, 13 Dec 2023 10:57:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/amazon-stellt-zeitweise-jedes-vierte-paket-selbst-zu-a-3efcb3fe-ecd5-4df5-9c52-7ed203d09806#ref=rss",
        "subtitle": "Der Onlinehändler Amazon wird immer mehr auch selbst zum Paketdienst. Nach neuen Zahlen der Bundesnetzagentur ist der Konzern in Deutschland inzwischen der mit Abstand größte Post-Konkurrent.",
        "content": "Der Onlinehändler Amazon macht der Deutschen Post zunehmend Konkurrenz. Das zeigt eine Auswertung der Bundesnetzagentur. »Im Paketbereich ist Amazon nach dem Marktführer Deutsche Post DHL der zweitgrößte Anbieter«, schreibt die oberste Regulierungsbehörde für den Paketmarkt. Der Marktanteil Amazons sei zuletzt auf einen Korridor zwischen 15 und 25 Prozent gestiegen. Paketdienste wie DPD, GLS, Hermes und UPS kämen auf 5 bis 15 Prozent. DHL komme auf mehr als 40 Prozent.Insgesamt werden laut Netzagentur immer mehr Pakete verschickt. 2022 waren es demnach 4,25 Milliarden. Prognosen für 2023 zeigten einen Anstieg um mehr als drei Prozent auf 4,39 Milliarden Stück. »Der Onlinehandel ist weiter auf dem Vormarsch«, sagte Netzagentur-Chef Klaus Müller. »Die Paketmengen sind in den vergangenen Jahren erheblich gewachsen.«Anders sieht es im von der Post beherrschten Briefmarkt aus – wegen der fortschreitenden Digitalisierung schrumpfen die Sendungsmengen hier weiter. Im Jahr 2022 seien in der Bundesrepublik 2,2 Prozent weniger Briefe verschickt worden, hieß es. »Dieser Trend scheint unumkehrbar«, erklärte Müller. Insgesamt waren es rund 11,9 Milliarden Sendungen.Die Bundesregierung will mit einem neuen Postgesetz auch auf das schwindende Briefgeschäft reagieren. Das Wirtschaftsministerium plant, dass die Post mehr Zeit für die Zustellung von Briefen erhalten soll, zugleich sollen diese die Verbraucher aber zuverlässiger erreichen. Die Bundesnetzagentur soll nach den Plänen mehr Kompetenzen erhalten und bei Gesetzesverstößen höhere Bußgelder verhängen können. Das Gesetz soll vom Bundeskabinett noch im Dezember beschlossen werden.Die Netzagentur erwartet 2023 mehr als 40.000 Bürger-Beschwerden zu Postthemen. Die Pläne für ein neues Postgesetz begrüßte der Regulierer deshalb ausdrücklich.Amazon-Verteilzentrum in Mecklenburg-Vorpommern: Zweitgrößter Anbieter bei Paketsendungen",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1702531803.8432584,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nebenkosten: Welchen Haushalten jetzt eine saftige Nachzahlung für Gas und Öl droht",
        "date_raw": "Wed, 13 Dec 2023 18:47:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/nebenkosten-welchen-haushalten-jetzt-eine-saftige-nachzahlung-fuer-gas-und-oel-droht-a-77df6550-ba3d-4b92-8189-80d3b2f31c8c#ref=rss",
        "subtitle": "Viele Mieter und Eigentümer haben schon für das vergangene Jahr hohe Gas- und Ölrechnungen zahlen müssen. Neue Berechnungen zeigen nun, dass es für viele noch mal teurer werden könnte.",
        "content": "Heizöltanklaster: Es droht eine unangenehme Überraschung",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702531803.8860455,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macrons falsches Spiel um den Mercosur-Vertrag - Handelsstreit in Brüssel",
        "date_raw": "Wed, 13 Dec 2023 12:29:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/emmanuel-macrons-falsches-spiel-um-den-mercosur-vertrag-handelsstreit-in-bruessel-a-62d2ffe4-42c2-4229-a1a1-a93677ae8acf#ref=rss",
        "subtitle": "Nichts ist dem französischen Präsidenten so wichtig wie die Souveränität der europäischen Industrie. Es sei denn, es geht um die Interessen der heimischen Rinderzüchter.",
        "content": "Präsident Macron",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702531803.9104993,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fachkräftemangel im IT-Sektor erreicht Rekordhoch",
        "date_raw": "Wed, 13 Dec 2023 11:17:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/fachkraeftemangel-im-it-sektor-erreicht-rekordhoch-a-d824b0c5-9cc4-4db1-be7f-054c44dd9be5#ref=rss",
        "subtitle": "Im Arbeitsmarkt für IT-Fachkräfte verschlechtert sich die Lage schon das zweite Jahr in Folge. 149.000 Jobs in Deutschland sind inzwischen unbesetzt.",
        "content": "Noch nie wurden in der deutschen Wirtschaft so viele IT-Fachkräfte gesucht wie in diesem Jahr. Nach Angaben des Digitalverbands Bitkom stieg die Zahl der offenen Stellen auf ein neues Rekordhoch von 149.000. Der Mangel an IT-Fachkräften bestehe in  unabhängig vom Konjunkturverlauf und sei »ein systemisches Problem der deutschen Wirtschaft«, sagte Bitkom-Präsident Ralf Wintergerst. »Zu wenig Fachkräfte und zu viel Regulierung bremsen das digitale Deutschland.«Bei einer Umfrage, bei der die Verantwortlichen von 854 Unternehmen ab drei Beschäftigten in Deutschland telefonisch interviewt wurden, sagten nur noch zwei Prozent, das Angebot an IT-Fachkräften auf dem Arbeitsmarkt sei ausreichend. Vor einem Jahr lag dieser Wert noch bei acht Prozent. Zugleich sprachen 70 Prozent von einem Mangel an IT-Fachkräften.Nach Angaben der Studie, die für die deutsche Gesamtwirtschaft repräsentativ ist, gehen die Firmen mit großer Mehrheit auch nicht davon aus, dass sich die Lage verbessern wird. Lediglich drei Prozent erwarten, dass der Mangel abnehmen wird. 77 Prozent befürchten, dass noch mehr Stellen nicht besetzt werden können.Die Probleme auf dem Arbeitsmarkt sind inzwischen in vielen Firmen konkret spürbar. Sechs von zehn Unternehmen berichten, dass sich in ihren Betrieben die Stellen für IT-Fachkräfte langsamer besetzen lassen als andere Jobs: Im Schnitt bleiben freie Positionen 7,7 Monate unbesetzt. Vor einem Jahr waren es noch 7,1 Monate.Die IT-Fachkräfte, die dann in den Unternehmen landen, sind sehr unterschiedlich qualifiziert. Fast die Hälfte hat eine duale Ausbildung im Betrieb und an der Hochschule absolviert. 16 Prozent kommen aus einem klassischen Studiengang von der Uni, dazu kommen noch mal so viele Fachkräfte, die das Studium abgebrochen haben. Immer wichtiger wird die Gruppe der Quereinsteiger. Sie besetzten fast jede vierte Stelle.Bei der Zahl der Studierenden der Fächergruppe Informatik wurde ein leichter Abwärtstrend seit 2019 gestoppt. Der Bitkom verwies dabei auf Zahlen von Destatis, wonach 2022 an deutschen Hochschulen 72.389 Studienanfängerinnen und -anfänger registriert worden. Im selben Jahr stieg die Zahl der Abschlüsse um gut sieben Prozent auf 34.385.Große Hoffnung hatten die Unternehmen mit dem 2020 eingeführten Fachkräfteeinwanderungsgesetz verbunden, das den Zuzug von ausländischen Fachkräften erleichtern sollte. Für jede fünfte Firma ist das ein Thema: Acht Prozent haben versucht, gezielt IT-Fachkräfte aus dem Ausland zu rekrutieren. 14 Prozent sagen, dass sie vorhaben, dies zu tun.Bei der Frage nach möglichen Hindernissen beklagen sich drei Viertel der Unternehmen über mangelnde Information und 67 Prozent über den mit der Anwerbung verbundenen bürokratischen Aufwand. Auch die angeworbenen Fachkräfte berichten über bürokratische Hürden. Außerdem sagen 62 Prozent, dass Rassismus ein Problem darstelle.Computertastatur: »Zu wenig Fachkräfte, zu viel Regulierung«",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702531803.936451,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "KNDS und Leonardo: Italien, Deutschland und Frankreich schmieden ein Panzerbündnis",
        "date_raw": "Wed, 13 Dec 2023 14:11:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/knds-und-leonardo-italien-deutschland-und-frankreich-schmieden-ein-panzerbuendnis-a-729577d3-5516-43f6-b453-6ba5294be493#ref=rss",
        "subtitle": "Der italienische Rüstungskonzern Leonardo schmiedet nach SPIEGEL-Informationen ein Bündnis mit dem deutsch-französischen Panzerbauer KNDS. Sie bringen Aufträge im Wert von fast 50 Milliarden Euro zusammen.",
        "content": "Leopard-Kampfpanzer auf dem Übungsplatz: Konsolidierung der europäischen Rüstungsindustrie",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702531803.9627686,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Warum die Haushalts-Einigung für Verbraucher ein teurer Kompromiss ist",
        "date_raw": "Wed, 13 Dec 2023 16:51:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/warum-die-haushalts-einigung-fuer-verbraucher-ein-teurer-kompromiss-ist-a-8dfa95ad-ccdf-4b1c-baab-0badfa63eac9#ref=rss",
        "subtitle": "Von der Zapfsäule bis zum Flughafen: Die Verständigung der Ampelspitzen werden viele Verbraucher spüren. Sprit, Heizen, Strom: der Überblick.",
        "content": "Rauch aus Schornsteinen in Leipzig: Auch das Heizen verteuert sich durch den steigenden CO₂-Preis",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702531803.989408,
        "language": "DE",
        "source": "Spiegel"
    }
]
