[
    {
        "title": "Ski alpin: Marco Schwarz stürzt schwer in Bormio – Saisonaus",
        "date_raw": "Thu, 28 Dec 2023 19:29:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-marco-schwarz-stuerzt-schwer-in-bormio-saisonaus-a-b5c6a87a-26ad-4628-946d-68234e361265#ref=rss",
        "subtitle": "Als Gesamtführender war Marco Schwarz nach Bormio gereist. Bei der Abfahrt stürzte der Österreicher und landete im Fangnetz, ein Helikopter brachte ihn ins Krankenhaus. Dort besiegelte die Diagnose sein Saison-Aus.",
        "content": "Der österreichische Skirennfahrer Marco Schwarz fällt nach seinem Sturz in der Abfahrt von Bormio für den Rest der Saison aus. Der 28-Jährige habe einen Riss des vorderen Kreuzbandes, einen Einriss des Innenmeniskus und einen leichten Knorpelschaden im rechten Knie erlitten, teilte der Österreichische Skiverband (ÖSV) nach eingehenden Untersuchungen am Donnerstagabend mit. Schwarz werde am Freitag operiert.»Nach dem Schwung hat es mir das rechte Knie reingedrückt. Ich hab’ sofort gespürt, dass etwas nicht hundertprozentig passt«, sagte der Kombinationsweltmeister von 2021 in einer Verbandsmitteilung. »Auch wenn eine Operation notwendig ist, geht es mir den Umständen entsprechend gut. Der Blick ist nach vorn gerichtet, und das Ziel ist klar: Ich will wieder dorthin zurückkommen, wo ich war.«Schwarz war auf der berüchtigten Stelvio gestürzt und ins Fangnetz gekracht. Er war anschließend von einem Hubschrauber abtransportiert und für weitere Untersuchungen nach Innsbruck gebracht worden.Seine Führung im Gesamtweltcup verlor Schwarz an den Schweizer , der in Bormio Zweiter wurde. Der Sieg ging überraschend an den Franzosen Cyprien Sarrazin. Am Freitag steht auf einer der anspruchsvollsten Pisten des Rennkalenders ein Super-G an.Skirennfahrer Marco SchwarzPer Hubschrauber wurde Marco Schwarz ins Krankenhaus gebracht",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703809803.6700416,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kulturgeschichte des Torjubels: Zeig mir, wie du jubelst, und ich sage dir, wer du bist",
        "date_raw": "Tue, 26 Dec 2023 13:57:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/kulturgeschichte-des-torjubels-zeig-mir-wie-du-jubelst-und-ich-sage-dir-wer-du-bist-a-13933b88-f1d6-419b-946b-35c35e15e927#ref=rss",
        "subtitle": "Früher gab man sich nach einem Treffer nur die Hände. Doch irgendwann tanzte Roger Milla, und Jürgen Klinsmann tauchte. In den Feiergesten der Kicker spiegeln sich bis heute soziale, kulturelle und politische Prozesse.",
        "content": "Von Brandi Chastains ikonischer Entledigung ihres Trikots 1999 über Gerd Müllers Hüpfer und Cristiano Ronaldos Pose bis zum »Koksjubel« von Robbie Fowler: Der Torjubel im Wandel",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703809803.9101286,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Newcastle United unterliegt am Boxing Day Nottingham Forest",
        "date_raw": "Tue, 26 Dec 2023 16:22:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-newcastle-united-unterliegt-am-boxing-day-nottingham-forest-a-2310ea47-4789-4748-9d8c-d1b9dc5911e3#ref=rss",
        "subtitle": "Alle Jahre wieder gibt es am Boxing Day nichts zu holen: Newcastle United baute gegen Nottingham Forest eine historische Negativstatistik aus. Nottingham-Stürmer Chris Wood blüht nach einem Trainerwechsel auf.",
        "content": "Stürmer Chris Wood von Nottingham Forest hat den Boxing Day in der englischen  mit einem Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60. Minute) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espirito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligaspielen ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23./Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espirito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen den  kassiert, auch dabei hatte Wood getroffen.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht, die Champions-League-Ränge aus den Augen zu verlieren. Der Rückstand auf Platz vier beträgt bereits sieben Punkte und kann bei Siegen der Konkurrenz noch weiter anwachsen. Eine Niederlage am zweiten Weihnachtsfeiertag, der in England traditionell ein Spieltag ist, ist für den Klub indes nichts Neues: Mit 47 Pleiten am Boxing Day hält Newcastle nach Angaben des Statistik-Dienstleisters Opta auf der Insel den Negativrekord.Keine frohe Weihnacht: Ein Newcastle-Fan erschien in weiser Voraussicht als Grinch verkleidet zum Spiel seines TeamsChris Wood erzielte seine Saisontore fünf bis sieben",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703809804.0843594,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China: Xiangqi-Champion verliert Titel – Verdacht auf Betrug mit Analkugeln",
        "date_raw": "Tue, 26 Dec 2023 20:14:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/china-xiangqi-champion-verliert-titel-verdacht-auf-betrug-mit-analkugeln-a-028d3bb0-4810-48b2-b203-b88e74ef1d26#ref=rss",
        "subtitle": "Das strategische Brettspiel Xiangqi gilt als Chinas Pendant zum Schach, Turniersiege sind hart umkämpft. Nun hat ein Spieler seinen Titel verloren – und sieht sich kuriosen Betrugsvorwürfen ausgesetzt.",
        "content": "Es ist ein Skandal, der an die Vorwürfe gegen Schachspieler  erinnert: Auf der chinesischen Insel Hainan soll der 48-jährige Yan Chenglong ein nationales Xiangqi-Turnier gewonnen haben, indem er sich mithilfe von Analperlen über Vibrationssignale Hinweise geben ließ. Von dem Verdacht berichteten chinesische Medien, nachdem der chinesische Xiangqi-Verband CXA dem Spieler seinen Turniersieg aberkannte und Yan für ein Jahr von weiteren Wettkämpfen ausschloss.Das strategische Brettspiel Xiangqi ist mit dem in Europa populären Schachspiel verwandt, besonders in China und in Vietnam genießt es einen hohen Stellenwert. Das »Elefantenspiel«, wie Xiangqi wegen einer gleichnamigen Klasse von Spielfiguren auch genannt wird, wird auf dem asiatischen Kontinent etwa seit dem 9. Jahrhundert gespielt.Yan soll nach CXA-Angaben nach dem Gewinn des Titels »Xiangqi-König« in seinem Hotelzimmer im Kreise einiger Freunde mit Alkohol auf seinen Turniersieg angestoßen haben. Wenig später habe er dann seinen Stuhlgang in der Badewanne seines Hotelzimmers verrichtet – auf eine Art und Weise, die »Hoteleigentum beschädigte und gegen die öffentliche Ordnung und die guten Sitten verstieß«, wie die CXA mitteilte.Der Vorfall regte in Chinas sozialen Medien Diskussionen darüber an, ob Yan während des Turniers über den Einsatz vibrierender Analkugeln Hinweise zu den Partien erhalten habe. Ein Vorwurf, der bizarr klingt, aber nicht neu ist: Im Rahmen des Schach-Skandals um US-Newcomer Hans Niemann, dem vom langjährigen Weltmeister  Betrug vorgeworfen wurde, hatte der kanadische Großmeister Eric Hansen diese Möglichkeit ins Spiel gebracht.Nachgewiesen werden konnte Niemann dies nicht – und auch im Fall Yan wollte die CXA die Spekulationen nicht weiter befeuern: »Nach unserem Verständnis der Situation ist es derzeit nicht möglich, zu beweisen, dass Yan über »Analkugeln« betrogen hat«, teilte der Verband mit. An der Sperre und dem aberkannten Turniersieg ändere dies jedoch nichts.Xiangqi-Turnier bei den Asian Games in Hangzhou: Das Brettspiel ist in China enorm populär (Symbolbild)",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703809804.154503,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Jürgen Klopp führt FC Liverpool an die Tabellenspitze",
        "date_raw": "Wed, 27 Dec 2023 02:40:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-fuehrt-fc-liverpool-an-die-tabellenspitze-a-614912b5-7994-4f55-9f01-ae0fe27243d5#ref=rss",
        "subtitle": "Boxing Day ist traditionell ein wichtiges Datum im englischen Fußball. Für Jürgen Klopp und den FC Liverpool gab es am zweiten Weihnachtstag reichlich Grund zum Feiern.",
        "content": "Der  hat am traditionsreichen Spieltag am zweiten Weihnachtstag die Tabellenführung in der  übernommen. Die Mannschaft von Teammanager  gewann beim Tabellenvorletzten  2:0 (1:0) und schob sich mit 42 Punkten am  (40) vorbei. Die Gunners treffen erst am Donnerstag auf West Ham United.Aston Villa hätte am Dienstagabend mit Liverpool gleichziehen können, verspielte aber bei  eine 2:0-Halbzeitführung und verlor noch 2:3. Villa hat 39 Punkte.Liverpool wurde seiner Favoritenrolle früh gerecht und ging durch Darwin Núñez in Führung (6.). Die Gäste blieben danach spielbestimmend, ließen bis zur Pause aber weitere gute Gelegenheiten ungenutzt.Die Reds waren auch nach dem Wechsel das bessere Team. Den Treffer von Harvey Elliott (55.) kassierte der VAR aufgrund einer Abseitsposition von  ein. Diogo Jota (90.) sorgte für die Entscheidung. Für Villa trafen John McGinn (21.) und Leander Dendoncker (26.) – der junge Argentinier Alejandro Garnacho (59./71.) glich aus. Das erste Premier-League-Tor von Rasmus Højlund (82.) ließ ManUnited jubeln.Weniger erfolgreich verlief der Boxing Day für . Der Nationaltorhüter, der sich eine Rangelei mit einem Balljungen leistete, verlor mit dem  0:3 (0:1) in Bournemouth. Justin Kluivert (44.), Dominic Solanke (62., Foulelfmeter) und Luis Sinisterra (90.+3) trafen für die Gastgeber. Beim ersten Gegentor sah Leno nicht gut aus.Stürmer Chris Wood von Nottingham Forest hatte den besonderen Spieltag mit einem furiosen Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60.) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espírito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligapartien ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23., Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espírito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen Bournemouth kassiert.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht die Champions-League-Ränge aus den Augen zu verlieren.Am unteren Ende der Tabelle feierte Luton Town einen 3:2 (1:0)-Erfolg bei Schlusslicht Sheffield United. Nach dem zwischenzeitlichen 1:2-Rückstand bescherten zwei Eigentore von Jack Robinson (77.) und Anis Slimane (81.) den Gästen den Sieg.Jürgen Klopp bei der Partie gegen Burnley",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703809804.1779249,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Bernd Leno gerät mit Balljungen aneinander und entschuldigt sich – Niederlage für Fulham",
        "date_raw": "Tue, 26 Dec 2023 20:20:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-bernd-leno-geraet-mit-balljungen-aneinander-und-entschuldigt-sich-niederlage-fuer-fulham-a-8cb1518c-5255-49eb-a1de-582af44c63df#ref=rss",
        "subtitle": "Der FC Fulham hat in Bournemouth ein frustrierendes Auswärtsspiel erlebt, bei Torwart Bernd Leno entlud sich der Frust kurz in Richtung eines Balljungen. Die Versöhnung folgte aber schnell.",
        "content": "Torwart  hat am Boxing Day in England für eine Aufregerszene mit einem Balljungen gesorgt – und sich sofort entschuldigt. Der neunmalige deutsche Fußball-Nationalspieler des  hatte dem Helfer während des 0:3 seines Clubs am Dienstag beim AFC Bournemouth den Ball harsch aus der Hand genommen und ihn auch berührt. Während der nächsten Spielunterbrechung war zu sehen, wie Leno den Balljungen umarmte.Fulham-Trainer Marco Silva sagte nach dem Spiel, es sei nicht richtig, dass Leno den Balljungen geschubst habe. »Ich habe mit Bernd darüber gesprochen«, sagte er der Zeitung »Mirror« zufolge. »Er ist ein Top-Profi, er wollte schnell weiterspielen, aber die Balljungen haben den Ball gehalten. Er hat ihn berührt, nicht geschubst – das sind verschiedene Dinge.«Nicht so gemeint: Bernd Lenos leichter Schubser gegen einen Balljungen erregte kurz die Gemüter",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703809804.2011323,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Detroit Pistons verlieren gegen Brooklyn Nets das 27. Spiel in Folge",
        "date_raw": "Wed, 27 Dec 2023 08:53:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-verlieren-gegen-brooklyn-nets-das-27-spiel-in-folge-a-23288b85-8b45-472b-b558-4eb484a7e9f1#ref=rss",
        "subtitle": "Zu Beginn der NBA-Saison gewannen die Detroit Pistons zwei Spiele. Seitdem hagelt es Pleiten, 27 Niederlagen am Stück sind ein neuer Rekord. Die eigenen Fans reagieren mit Häme.",
        "content": "Die Detroit Pistons haben einen Negativrekord in der Basketball-Profiliga NBA aufgestellt. Das Team aus Michigan verlor in der Nacht zu Mittwoch 112:118 gegen die Brooklyn Nets. Es war die 27. Pleite in Folge – kein NBA-Team kassierte zuvor in einer einzelnen Saison solch eine Negativserie. In der regulären Saison bestreiten die Teams in der NBA 82 Spiele – ein Drittel davon haben die Pistons nun am Stück verloren.«Es ist lächerlich», kommentierte die Zeitung «The Detroit News» nach der Rekordpleite gegen die Nets. Die Zuschauer in der Little Caesars Arena in Detroit riefen lautstark: «Sell the team» (Verkauft das Team).Auch die 41 Punkte von Topscorer Cade Cunningham reichten nicht aus, um den ersten Erfolg seit dem 29. Oktober und den erst dritten Saisonsieg überhaupt feiern zu können. Damit übertraf Detroit, das 1989, 1990 und 2004 den NBA-Titel gewann, die Cleveland Cavaliers (2010/2011) und die Philadelphia 76ers (2013/2014). Die beiden Teams hatten mit 26 Niederlagen hintereinander in einer Saison eine vergleichbare Horrorserie hingelegt.»Es belastet uns jeden Tag«, sagte Cunningham, jedoch müsse man sich weiter »gegenseitig anspornen« und sich »gegenseitig zur Verantwortung ziehen, mehr denn je«.«Niemand möchte, dass so etwas mit ihm verbunden wird», sagte Pistons-Trainer Monty Williams. «Es liegt wahrscheinlich mehr an mir als an allem anderen. Die Spieler geben ihr Bestes, ich muss sie in die Lage bringen, in der sie sich nicht verkrampft oder schwer fühlen. Aber so sieht es aus, das ist die Realität.»Die Pistons liegen auf dem letzten Platz der Eastern Conference. Bis zum Negativrekord der Philadelphia 76ers fehlt Detroit noch eine Niederlage – die 76ers hatten 28 Spiele nacheinander verloren, allerdings saisonübergreifend in den Spielzeiten 2014/2015 und 2015/2016. In der Nacht zu Freitag trifft Detroit auf die Boston Celtics – das derzeit beste Team der Eastern Conference.27 Niederlagen in Serie: Bojan Bogdanović (l.) von den Detroit PistonsPistons-Trainer Monty Williams",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703809804.2523577,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Gabriel Clemens, Martin Schindler, Ricardo Pietreczko, Florian Hempel - wie stehen ihre Chancen?",
        "date_raw": "Wed, 27 Dec 2023 09:36:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-martin-schindler-ricardo-pietreczko-florian-hempel-wie-stehen-ihre-chancen-a-7bc64458-5a84-496f-8b4b-9807824f5529#ref=rss",
        "subtitle": "Erstmals sind vier Deutsche unter den letzten 32 der Darts-WM. Im Ally Pally geht einer als Favorit ins Match, ein anderer muss gegen den besten Spieler der Welt bestehen – und einer war eigentlich schon draußen.",
        "content": "Die alljährliche Darts-WM ist streckenweise in deutscher Hand. Seit Jahren werden zwischen 20 und 25 Prozent der Tickets für die Weltmeisterschaft im Londoner Ally Pally nach Deutschland verkauft. Spätestens seit  vor neun Jahren mit Mervyn King erstmals einen namhaften Gegner schlug, ist Deutschland für die Professional Darts Corporation (PDC) einer der wichtigsten Märkte.Die deutschen WM-Teilnehmer konnten mit der Begeisterung ihrer Darts-affinen Landsleute allerdings lange nicht mithalten. Erst bei der Weltmeisterschaft von 2021 erreichte mit  ein Deutscher zum ersten Mal die Runde der letzten 16, im vergangenen Jahr spielte sich der »German Giant« dann . Nie aber gab es mehr als zwei Deutsche in Runde drei. In diesem Jahr sind es gleich vier, die nach der Weihnachtspause um den Einzug ins Achtelfinale kämpfen. Und so stehen ihre Chancen:»The Wall« hat sich in den vergangenen beiden Jahren zu einem Spieler der erweiterten Weltklasse entwickelt. In dieser Saison erreichte der 27-Jährige bei zwei Major-Turnieren das Viertelfinale (UK Open und World Grand Prix) und war lange Zeit unter den Top 16 der Pro Tour, wodurch er für viele Turniere als Zweitrundenteilnehmer gesetzt war.Die Nummer 26 der Welt stand lange im Schatten von Gabriel Clemens, hat anders als Ricardo Pietreczko noch kein PDC-Turnier gewonnen, könnte aufgrund der konstant guten Leistungen in den vergangenen beiden Jahren aber dennoch nach der WM Deutschlands neue Nummer eins sein.Gegen einen gut spielenden Jermaine Wattimena meisterte Schindler die Auftakthürde in Runde zwei souverän, spielte dabei einen Punkteschnitt (Average) von fast 100. Schindler scheint sich an die großen Bühnen der Dartswelt gewöhnt zu haben.Sein Gegner Scott Williams gehört zu den am schwierigsten einzuschätzenden Profis auf der Tour. Erstrundenniederlage oder mehrere Partien auf Topniveau? Bei »Shaggy« scheint immer beides möglich. In seinem Zweitrundenmatch gegen Danny Noppert erwischte die Nummer 52 der Weltrangliste vor allem auf die Doppelfelder einen sehr guten Tag. Gegen die Nummer sieben der Welt verpasste der Engländer nur ganz knapp das perfekte Spiel, einen Neundarter. 3:0 hieß es am Ende für den Außenseiter.Erwischt Williams wieder so einen Tag wie gegen Noppert, wird es eine ausgeglichene Partie. Schindler ist aber der klare Favorit. »The German Giant« hatte mit seinem überraschenden Halbfinaleinzug bei der vergangenen WM Erwartungen in Darts-Deutschland geweckt. Erfüllen konnte der Saarländer diese bisher nicht. Clemens spielte bestenfalls eine durchschnittliche Saison, vor allem auf die Doppelfelder hakte es beim 40-Jährigen.Bei den Major-Turnieren gewann Clemens in diesem Jahr lange kein einziges Spiel – bis zu den Players Championship Finals Ende November. Die Nummer 22 der Welt stand im Halbfinale, welches er 6:11 gegen  verlor.Rechtzeitig vor dem Ally Pally scheint Clemens also seine Form gefunden zu haben. Zum Auftakt gegen den überraschend starken Chinesen Man Lok Leung zeigte Clemens eine souveräne Leistung, präsentierte sich mit einer Trefferquote von mehr als 50 Prozent vor allem auf die Doppelfelder sicher.Sein kommender Gegner Dave Chisnall ist aktuell die Nummer elf der Welt, bewies seine Weltklasse in diesem Jahr aber zumeist nur abseits der Major-Turniere. Wenn »Chizzy« gut drauf ist, kann kaum jemand mit seinem Powerscoring mithalten. Unter den Scheinwerfern zeigt der Halbfinalist von 2021 aber regelmäßig Nerven. Wenn beide ihr A-Game spielen, ist Chisnall einen Tick besser. Die aktuelle Form spricht aber eher für Clemens. Zur Beschreibung der bisherigen Darts-Karriere des ehemaligen Handballtorwarts passen mindestens zwei Sprichwörter: »Totgesagte leben länger« und »Auf den letzten Drücker«. In jeder seiner drei bisherigen Saisons auf der Tour sah es lange so aus, als würde sich der in Dessau geborene und in Köln lebende Spieler nicht für die WM qualifizieren. Aber jedes Mal schaffte es Hempel mit Leistungssteigerungen gegen Ende des Jahres, doch noch so gerade eben das Ticket für den Ally Pally zu lösen.Bei dieser WM hatte Hempel schon in Runde eins nach bescheidenem Start 0:1 gegen den Iren Dylan Slevin zurückgelegen, bevor er besser ins Spiel fand und am Ende noch 3:1 gewann. In seinem Zweitrundenspiel gegen Dimitri van den Bergh vor wenigen Tagen legte er dann ein denkwürdiges Comeback hin. Gegen den Belgier, den er bei der WM 2022 schon , lag er 0:2 in den Sätzen zurück. Hempel gewann Satz drei, musste in Satz vier beim 1:2 in den Legs aber mit 151 Rest ans Board, kurz nachdem van den Bergh einen Matchdart vergeben hatte und sich berechtigte Hoffnungen auf weitere Chancen gemacht haben dürfte. Hempel aber brachte 151 unter Druck auf null.Im nächsten Leg vergab der Belgier dann zwei weitere Matchdarts, bevor Hempel 84 checkte. Ab dem letzten Leg des vierten Satzes spielte die Nummer 59 der Weltrangliste dann Weltklasse, unter anderem zwei Zehndarter in Folge. .Eine ähnliche Leistung dürfte auch gegen Stephen Bunting nötig sein. Lange Zeit hatte der Engländer mit 12 Gramm die leichtesten Darts auf der Profitour. Seit »The Bullet« vor einigen Monaten auf 18 Gramm pro Pfeil erhöht hat, spielt Bunting wieder wie zu seinen besten Zeiten.Bei den letzten beiden Majors des Jahres stand die Nummer 18 der Welt einmal im Halb- und einmal im Viertelfinale, zudem liefert er regelmäßig Averages von weit über 100 Punkten ab. So auch in Runde zwei gegen Ryan Joyce, als Bunting mit 107,28 den bisher besten Average dieses Turniers hinlegte.Florian Hempel wird wahrscheinlich sein A-Game spielen müssen, um gegen Bunting eine Chance zu haben. Kann er die Leistung der letzten 1,5 Sätze gegen van den Bergh erneut abrufen, könnte er gute Chancen haben, wirklich denkbar ist das allerdings nicht. »Pikachu« ist einer der Shootingstars der PDC. Erst als zweiter Deutscher überhaupt gewann Pietreczko . Im Oktober schlug er in Hildesheim vor heimischem Publikum unter anderem Stephen Bunting, Michael van Gerwen und . Im Endspiel gegen Wright gelang ihm eine Trefferquote von 100 Prozent auf die äußeren Doppelringe.Die Nervenstärke in wichtigen Situationen ist es auch, die der aktuellen Nummer 39 der Welt in seinem zweiten Profijahr zu weiteren guten Ergebnissen verhalf. Für die WM qualifizierte er sich als Erster derer, die nicht zu den Top 32 der Weltrangliste gehören und automatisch für die zweite Runde gesetzt sind.Auf seine innere Ruhe konnte Pietreczko sich in diesem Jahr aber nicht in jeder Situation verlassen – fahrig wurde sein Spiel, wenn das Publikum gegen ihn war. Sowohl bei der Hungarian Darts Trophy als auch beim Grand Slam konnte er nicht mit Pfiffen der Zuschauer umgehen, legte sich mit ihnen an und verlor seinen Rhythmus und die Spiele.In Runde drei wartet nach zwei überzeugenden Auftritten gegen Mikuru Suzuki und Callan Rydz (jeweils ohne viele Pfiffe gegen Pietreczko) mit Luke Humphries der Topfavorit auf den Titel. Dass »Cool Hand Luke« Engländer ist und das Publikum hinter sich haben wird, könnte die Sache für Pietreczko noch erschweren.Sollte er allerdings so spielen wie gegen Rydz, als er im Schnitt fast 100 Punkte pro drei Darts warf und in mehr als 50 Prozent der Fälle ein Doppelfeld traf, wird er gegen den dritten der Weltrangliste nicht chancenlos sein. Florian Hempel schreit seine Freude nach dem Zweitrundensieg gegen Dimitri van den Bergh herausMartin Schinder direkt nach seinem Auftaktsieg gegen Jermaine WattimenaGabriel Clemens während seiner Partie gegen Man Lok LeungVolle Konzentration bei Florian HempelRicardo Pietreczko ist nicht mehr weit von den Top 32 der Weltrangliste entfernt",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703809805.7414303,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Gabriel Clemens und Martin Schindler verpassen Achtelfinale",
        "date_raw": "Wed, 27 Dec 2023 16:34:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-und-martin-schindler-verpassen-achtelfinale-a-fefdbf7a-fbcd-4c68-898e-1a849c1a1756#ref=rss",
        "subtitle": "Schwarzer Tag für die deutschen Darts-Hoffnungen in London: Martin Schindler unterlag einem Außenseiter, Gabriel Clemens ging gegen Dave Chisnall unter. Auf die verbliebenen Deutschen warten schwere Aufgaben.",
        "content": "Darts-Profi  hat das WM-Achtelfinale trotz einer Zweisatzführung verpasst. Der 27-Jährige verlor in der dritten Runde gegen den Engländer Scott Williams nach einem Krimi 3:4 und schaffte es im Londoner Alexandra Palace damit nicht, in die Runde der letzten 16 einzuziehen. Auch für , im Vorjahr noch sensationell Halbfinalist im »Ally Pally«, ist das Turnier beendet: Beim 1:4 gegen Dave Chisnall, ebenfalls aus England, blieb der »German Giant« ohne Chance.»Ich habe nicht viel falsch gemacht, nur minimal, ein bisschen«, sagte Schindler am Sport1-Mikrofon frustriert. Auch wenn er mit 13 perfekten 180er-Würfen einen deutschen WM-Rekord aufstellte und unter dem Strich einen besseren Average als sein Gegner warf, reichte es am Ende nicht.Gegen Williams knüpfte Schindler zunächst an seinen überzeugenden Zweitrundenauftritt gegen den Niederländer Jermaine Wattimena (3:1) an, verlor dann aber mit fünf verlorenen Legs in Folge den Faden. Erst nach der dritten Pause spielte Schindler wieder groß auf, musste sich in einem Match mit stetigen Richtungswechseln aber geschlagen geben.Bevor er nach einem Break den ersten Satz für sich entschied, hatten die zahlreichen deutschen Fans – darunter Borussia Dortmunds Fußballprofi  – den 27-Jährigen mit »Martin Schindler Olé«-Rufen gefeiert. Nach dem gewonnenen zweiten Satz kam Schindler jedoch nicht mehr ins Scoring, Williams spielte dagegen zwei High-Finishes und hatte das Momentum auf seiner Seite.Die letzte von drei kurzen Unterbrechungen nach dem vierten Satz kam Schindler dann aber anscheinend recht: Schindler spielte wie kurzzeitig verwandelt, checkte über das Bull’s Eye eine 161 zum Satzgewinn. Williams versuchte mit lautstarken Jubelgesten nun auch die Zuschauer für sich zu gewinnen und fand fast immer eine Antwort. Die Entscheidung fiel in der Satzverlängerung.Clemens, WM-Halbfinalist der letzten Ausgabe, legte einen Fehlstart hin und kam überhaupt nicht in die Partie. Die Doppel-Quote des Saarländers lag zwischenzeitlich bei unter zehn Prozent – ein katastrophaler Wert. Sein routinierter Gegner konnte das Match von vorn spielen. Die erste Partie zweier gesetzter Spieler wurde so zu einer eindeutigen Angelegenheit – auch wenn Clemens, der 2021 als erster deutscher Darts-Profi den Sprung in ein WM-Achtelfinale geschafft hatte, mit dem gewonnenen vierten Durchgang kurzzeitig Hoffnung schöpfte.Am Donnerstag kämpfen außerdem Florian Hempel und WM-Debütant Ricardo Pietreczko gegen zwei weitere Engländer um das Weiterkommen – die Aufgaben haben es aber in sich: Der Wahl-Kölner Hempel trifft am Nachmittag (13.40 Uhr) auf den hoch gehandelten Stephen Bunting, am Abend (ca. 21.15 Uhr) bekommt es »Pikachu« mit Topfavorit Luke Humphries zu tun.Bereits vor der heißen Turnierphase hatte die Weltmeisterschaft aus deutscher Sicht eine historische Dimension erreicht: Vier deutsche Profis in der dritten Runde hatte es bislang noch nicht gegeben.Gabriel Clemens konnte nicht an seine Erfolge vergangener Jahre anknüpfenZog knapp den Kürzeren: Martin SchindlerScott Williams gilt als inkonstant, erwischte gegen Martin Schindler aber einen starken Tag",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703809805.763543,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Adelson-Familie vor Kauf der Dallas Mavericks",
        "date_raw": "Wed, 27 Dec 2023 18:12:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-adelson-familie-vor-kauf-der-dallas-mavericks-a-c2a33cc6-e9ac-4f0e-8c9a-c7f529dc9b6e#ref=rss",
        "subtitle": "Bei Mark Cubans Dallas Mavericks wurde Dirk Nowitzki einst zum NBA-Superstar. Nach fast 24 Jahren verkauft Cuban nun offenbar seine Franchise-Anteile – an einen Glücksspiel-Clan mit Sympathien für Donald Trump.",
        "content": "Dem Verkauf der Mehrheitsanteile an den  steht nichts mehr im Weg. Die National Basketball Association () genehmigte am Mittwoch den milliardenschweren Deal, der damit wohl noch im Laufe der Woche abgeschlossen werden wird.Mavs-Klubbesitzer Mark Cuban hatte sich mit der Unternehmerfamilie Adelson Medienberichten zufolge auf einen Preis von 3,5 Milliarden US-Dollar (ca. 3,2 Milliarden Euro) geeinigt. Dies ist der zweitteuerste Kaufpreis für ein NBA-Team, im Jahr 2023 hatten bereits die  für vier Milliarden Dollar den Besitzer gewechselt.Die Betreiber des Casino-Resorts  Sands werden damit formal die Kontrolle an der NBA-Franchise aus Dallas übernehmen. Wie die NBA mitteilte, wird Patrick Dumont, COO von Las Vegas Sands, künftig als Mavericks-Eigentümer (»Governor«) geführt werden.Las Vegas Sands war unter dem 2021 verstorbenen Mogul Sheldon Adelson zu einem der umsatzstärksten Unternehmen der Welt aufgestiegen, es unterhält Resorts in den Glücksspiel-Metropolen Las Vegas, Macau und Singapur. Heute ist Adelsons Witwe Miriam Mehrheitseignerin. Das Paar zählte im politischen Amerika zu den einflussreichsten Figuren und gehörte besonders während der Präsidentschaft von  zu den Großspendern der republikanischen Partei. Die Stiftung der Adelson-Familie spendet pro Jahr zudem etwa 200 Millionen Dollar für proisraelische Zwecke.Cuban, ein leidenschaftlicher Basketballfan und Freund von Ex-Mavericks-Superstar , hatte im Januar 2000 für 285 Millionen Dollar die Mehrheit erworben – und soll den Mavs künftig in anderer Funktion erhalten bleiben. Der 65-Jährige soll Berichten zufolge die operative Kontrolle über das Team behalten. Die Mavericks gewannen 2011 angeführt von Nowitzki ihre bislang einzige NBA-Meisterschaft.Mavericks-Starspieler Luka Dončić beim WurfRepublikanische Großspenderin: Miriam Adelson",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703809805.7846642,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: Brite Scott Williams irritiert mit Weltkriegsvergleich",
        "date_raw": "Wed, 27 Dec 2023 19:48:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-brite-scott-williams-irritiert-mit-weltkriegsvergleich-a-9aca4b16-7525-4c65-a71b-9e35caf7471d#ref=rss",
        "subtitle": "»Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«: Der Brite Scott Williams hat nach seinem Erfolg über den Deutschen Martin Schindler einen Weltkriegsvergleich gemacht. Nicht alle fanden das witzig.",
        "content": "Der englische Dartsprofi Scott Williams hat nach seinem  gegen den Deutschen  für einen Aufreger bei der Darts-WM in London gesorgt. »Ich hatte das Publikum noch nie so auf meiner Seite«, sagte Williams nach dem dramatischen 4:3-Sieg bei Sky Sports – und fügte noch hinzu: »Ich weiß, dass wir zwei Weltkriege und eine Fußballweltmeisterschaft gewonnen haben. Auch die deutschen Fans hier waren riesig.«Im Netz wurden Clips des Interviews im Anschluss tausendfach geteilt, die Reaktionen bei X, vormals Twitter, schwankten zwischen Empörung über Williams’ geschmacklose Anspielung und Belustigung. »Die PDC (Professional Darts Corporation): Keiner unserer Spieler spielt unter Alkoholeinfluss, Scott Williams: Halt’ mein Bier«, kommentierte ein Darts-Fan auf X – wohl auch eine Anspielung darauf, dass im Wortlaut des Interviews nicht klar aufzulösen ist, ob Williams »world wars« gesagt oder die Worte zu »war worlds« vertauscht hatte.Der übertragende Sender konnte Williams’ Einlassungen wenig Humor abgewinnen. Die Sky-Sports-Moderatorin Anna Woolhouse entschuldigte sich nach dem Interview für die Verwendung »beleidigender Sprache«. Williams selbst bat später in den sozialen Medien um Entschuldigung: »Was ich vorhin auf der Bühne gesagt habe, war ein bisschen dumm«, gestand der Engländer ein. »Es war nicht beabsichtigt, die Gefühle von irgendjemandem zu verletzen, und ich entschuldige mich vielmals.«Im Achtelfinale trifft der ungesetzte Williams nun auf den Sieger des Duells zwischen dem Australier Damon Heta und Berry van Peer (Niederlande). Über ein mögliches Nachspiel, das sein verbaler Fehltritt für den 33-Jährigen haben könnte, ist derzeit nichts bekannt.Englands Scott Williams im Alexandra Palace",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703809805.8518646,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Thomas Tuchel folgt auf Julian Nagelsmann - Das turbulente Jahr 2023",
        "date_raw": "Thu, 28 Dec 2023 06:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-folgt-auf-julian-nagelsmann-das-turbulente-jahr-2023-a-11f75f8d-62d0-49ed-92af-a76a5d202675#ref=rss",
        "subtitle": "Beim FC Bayern mussten innerhalb weniger Wochen Coach Nagelsmann, CEO Kahn und Sportchef Salihamidžić gehen. Was heißt das für Trainer Tuchel?",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703809805.9450717,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Manchester City fehlt auch beim Sieg gegen den FC Everton die Leichtigkeit",
        "date_raw": "Thu, 28 Dec 2023 08:55:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-fehlt-auch-beim-sieg-gegen-den-fc-everton-die-leichtigkeit-a-db4db457-97a9-42d9-97fb-4a8966953015#ref=rss",
        "subtitle": "Der Klub-Weltmeister kehrt in die Premier League zurück – und tut sich erneut schwer. Der verletzte Torjäger Erling Haaland muss gegen den FC Everton weiter zuschauen, die Chancenverwertung bleibt aktuell das Problem.",
        "content": " hat nur wenige Tage nach dem  seine Ergebniskrise in der  vorerst beendet. Der Meister, Pokalsieger und Champions-League-Gewinner bezwang am Mittwochabend auswärts den FC Everton nach einem Rückstand noch 3:1 (0:1).Und doch wird Trainer Pep Guardiola nicht zufrieden sein. Sein Team dominierte die erste Hälfte, hatte einige gute Torchancen – und lag zur Pause zurück. Jack Harrison brachte Everton mit dem ersten Torschuss in Führung (29. Minute). City kam insgesamt auf 72 Prozent Ballbesitz und 23 Torschüsse, doch ohne den verletzt fehlenden  fehlt City derzeit die Leichtigkeit vor dem Tor.»Haaland fühlt sich besser, aber er hat noch keine einzige Trainingseinheit mit uns absolviert. Hoffentlich kann er im Januar wieder zu uns stoßen« hatte Guardiola vor der Partie gesagt. Der Norweger fehlt Manchester seit Anfang Dezember, als er sich bei der Niederlage gegen Aston Villa eine Stressreaktion im Fuß zugezogen hatte.Gegen Everton gelang Phil Foden (53.) mit einem platzierten Schuss aus 20 Metern der Ausgleich, ehe Julián Álvarez per Handelfmeter das Führungstor für die Gäste erzielte. Der argentinische Weltmeister spielt für Haaland in der Spitze, hatte zuvor aber in acht Spielen in der Premier League nicht getroffen. Für die Entscheidung sorgte Bernardo Silva (86.) kurz vor Schluss nach einem Fehler von Evertons Torhüter Jordan Pickford.In den vergangenen sieben Spielen in der Premier League schaffte Guardiolas Team damit den zweiten Sieg, viermal hatten die Citizens in der Zeit nur remis gespielt.In der Tabelle rückte Manchester City vor auf Rang vier. Der Rückstand auf Spitzenreiter FC Liverpool beträgt fünf Punkte, allerdings hat City ein Spiel weniger absolviert. Im Titelkampf ist somit trotz der mäßigen Ergebnisse der vergangenen Wochen noch alles möglich.`Einen Arbeitssieg feierte auch der kriselnde . Die Londoner besiegten Crystal Palace dank der Treffer von Mychajlo Mudryk (13.) und Noni Madueke (89./Foulelfmeter) 2:1 (1:1). Der ehemalige Leipziger  feierte nach seiner Knieverletzung sein Startelfdebüt in der Premier League. Chelsea steht mit 25 Punkten auf dem elften Tabellenplatz.Trainer Pep Guardiola (r.) redet auf den Ex-Leipziger Joško Gvardiol einCitys Torschützen Phil Foden (r.) und Julián Álvarez",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703809805.9695518,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Luke Littler bei der Darts-WM 2024: Noch drei Döner bis zum Finale",
        "date_raw": "Thu, 28 Dec 2023 09:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/luke-littler-bei-der-darts-wm-2024-noch-drei-doener-bis-zum-finale-a-b5ac6830-f0ad-4f4e-b4a5-e790d5b845c4#ref=rss",
        "subtitle": "Schon mit 18 Monaten soll Luke Littler die ersten Pfeile geworfen haben. Bei seiner ersten WM gilt der Teenager mittlerweile als Titelkandidat. Wie stark er unter Druck sein kann, muss er aber noch zeigen.",
        "content": "Luke Littler genießt die Aufmerksamkeit",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703809805.9906929,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee 2023/2024: Zeitplan, Schanzen, Sieger",
        "date_raw": "Thu, 28 Dec 2023 10:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2023-2024-zeitplan-schanzen-ergebnisse-a-0aef2f7d-60af-4d50-951b-9924ec8487ec#ref=rss",
        "subtitle": "In Deutschland und Österreich wird vom 28. Dezember bis 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
        "content": "Die Euphorie im DSV-Lager ist so groß wie lange nicht. Zum Start der 72. Vierschanzentournee befinden sich gleich mehrere deutsche Athleten in Bestform. Doch auch die Konkurrenz aus Österreich darf sich berechtigte Hoffnungen machen. Zwischen dem 28. Dezember und dem 6. Januar wird der prestigeträchtige Wettbewerb in Oberstdorf, Garmisch-Partenkirchen, Innsbruck und Bischofshofen ausgetragen. Als Titelverteidiger geht Halvor Egner Granerud an den Start, der Norweger gehört nach den bisherigen Eindrücken dieser Saison jedoch nicht zu den Topfavoriten. 1. Springen in Oberstdorf 2. Springen in Garmisch-Partenkirchen 3. Springen in Innsbruck 4. Springen in BischofshofenDie ersten fünf Skispringer im Gesamtweltcup kommen allesamt aus Deutschland oder Österreich. Dementsprechend ist die Wahrscheinlichkeit sehr hoch, dass der diesjährige Sieger der Vierschanzentournee aus einem der beiden Länder kommen wird. Als großer Favorit gilt . Der 30-Jährige gewann in der laufenden Saison bereits fünfmal. Hinter ihm im Ranking liegen mit  drei Deutsche. Das Trio peilt den ersten deutschen Tourneesieg seit 2002 an. Damals gewann Sven Hannawald alle vier Springen.Die Augen dürften in diesem Jahr jedoch – mal wieder – auch auf  gerichtet sein. Dem Japaner, der die Tournee bereits zweimal gewinnen konnte, liegen die vier Schanzen besonders.  (Rang acht) zählt zu den positiven Überraschungen der noch jungen Saison, und darf sich Hoffnungen auf kleinere Achtungserfolge machen. Um den Gesamtsieg wird der Schweizer vermutlich nicht mitspringen.Wer am Ende die meisten Punkte hat, gewinnt die Vierschanzentournee. Dabei ist es unerheblich, ob oder wie viele Springen der Sportler während der Tournee gewonnen hat. Es zählt einzig und allein die Gesamtpunktzahl nach den vier Springen.Die Punktzahl setzt sich aus der erzielten Weite und den Haltungspunkten zusammen. In die Wertung fließt ebenfalls ein, aus welchem Gate gesprungen wurde, falls der Anlauf während des Wettkampfs verlängert oder verkürzt werden musste. Darüber hinaus können den Springern je nach Windverhältnissen Punkte abgezogen oder gutgeschrieben werden (Rückenwind bringt Extrapunkte, weil er den Springer nach unten drückt; für Aufwind bekommt der Springer einen Abzug, weil er den Sportler länger in der Luft hält).Windfaktor und Gate spielen erst seit der Vierschanzentournee 2010/2011 eine Rolle bei der Punktevergabe. Sie wurden eingeführt, um die äußeren Einflüsse bestmöglich zu kompensieren und einen objektiveren Wettbewerb zu ermöglichen.Anders als bei anderen Skisprung-Wettbewerben wird die Vierschanzentournee im K.-o.-System ausgetragen. Normalerweise treten die ersten 30 Springer des ersten Durchgangs im zweiten Durchgang gegeneinander an. Bei der Vierschanzentournee können sich 50 Springer für den ersten Durchgang qualifizieren, die dann in 25 Zweiergruppen gegeneinander antreten.Der Springer mit der höheren Punktzahl gewinnt das Duell und zieht direkt in den zweiten Durchgang ein. Über die »Lucky Loser«-Regel können darüber hinaus die fünf Verlierer mit den meisten Punkten im Wettbewerb bleiben. Im zweiten Durchgang wird normal gesprungen.Bei der Vierschanzentournee spielt die Qualifikation eine große Rolle. Denn sie entscheidet nicht nur über die Teilnahme an den eigentlichen Springen, sondern auch darüber, gegen wen der Springer im Duell antreten wird und gewinnen muss, um weiter im Wettbewerb zu bleiben. Der Erste in der Qualifikation springt gegen den 50., der Zweite gegen den 49. und so weiter.Die Springer, die in der Weltcup-Gesamtwertung auf den ersten zehn Plätzen liegen, sind nicht mehr wie bisher automatisch für den Wettbewerb gesetzt. Auch sie müssen sich in der Qualifikation für den Wettbewerb qualifizieren.: 140 Meter: 105,5 Meter: 143,5 Meter (Sigurd Pettersen, 2003): 149 Meter: 103,5 Meter: 144 Meter (Dawid Kubacki 2021): 130 Meter: 98 Meter: 138 Meter (Michael Hayböck, 2015): 132,5 Meter: 125 Meter: 145 Meter (Dawid Kubacki, 2019)Eurosport überträgt alle Qualifikationswettbewerbe und Entscheidungen live. Durch eine Kooperation mit DAZN werden die Springen auch auf dem Streamingdienst abrufbar sein. Zusätzlich teilen sich die öffentlich-rechtlichen Sender  und  die vier Springen untereinander auf. Die Sender übertragen die Vierschanzentournee parallel zur TV-Ausstrahlung auch online im Livestream.Die Geschichte der Vierschanzentournee reicht bis in die Fünfzigerjahre zurück. Seither gewannen zehn verschiedene Athleten aus Deutschland die Gesamtwertung (BRD und DDR). Allein Skisprunglegende Jens Weißflog triumphierte viermal. Sven Hannawald war 2002 der erste Profi, der alle vier Springen für sich entscheiden konnte. Dieses Kunststück wurde mittlerweile von Kamil Stoch (Polen) und Ryōyū Kobayashi (Japan) wiederholt. Tournee-Rekordsieger ist Janne Ahonnen. Der Finne gewann fünfmal, zuletzt in der Saison 2007/2008.1953 Josef Bradl (Österreich)1953/54 Olaf B. Bjørnstad (Norwegen)1954/55 Hemmo Silvennoinen (Finnland)1955/56 Nikolai Kamenski (Sowjetunion)1956/57 Pentti Uotinen (Finnland)1961/62 Eino Kirjonen (Finnland)1962/63 Toralf Engan (Norwegen)1963/64 Veikko Kankkonen (Finnland)1964/65 Torgeir Brandtzæg (Norwegen)1965/66 Veikko Kankkonen (Finnland)1966/67 Bjørn Wirkola (Norwegen)1967/68 Bjørn Wirkola (Norwegen)1968/69 Bjørn Wirkola (Norwegen)1970/71 Jiri Raska (Tschechoslowakei)1971/72 Ingolf Mork (Norwegen)1974/75 Willi Pürstl (Österreich)1977/78 Kari Ylianttila (Finnland)1978/79 Pentti Kokkonen (Finnland)1979/80 Hubert Neuper (Österreich)1980/81 Hubert Neuper (Österreich)1982/83 Matti Nykänen (Finnland)1985/86 Ernst Vettori (Österreich)1986/87 Ernst Vettori (Österreich)1987/88 Matti Nykänen (Finnland)1988/89 Risto Laakkonen (Finnland)1991/92 Toni Nieminen (Finnland)1992/93 Andreas Goldberger (Österreich)1993/94 Espen Bredesen (Norwegen)1994/95 Andreas Goldberger (Österreich)1996/97 Primoz Peterka (Slowenien)1997/98 Kazuyoshi Funaki (Japan)1998/99 Janne Ahonen (Finnland)1999/00 Andreas Widhölzl (Österreich)2000/01 Adam Malysz (Polen)2002/03 Janne Ahonen (Finnland)2003/04 Sigurd Pettersen (Norwegen)2004/05 Janne Ahonen (Finnland)2005/06 Janne Ahonen (Finnland) / Jakub Janda (Tschechien)2006/07 Anders Jacobsen (Norwegen)2007/08 Janne Ahonen (Finnland)2008/09 Wolfgang Loitzl (Österreich)2009/10 Andreas Kofler (Österreich)2010/11 Thomas Morgenstern (Österreich)2011/12 Gregor Schlierenzauer (Österreich)2012/13 Gregor Schlierenzauer (Österreich)2013/14 Thomas Diethart (Österreich)2014/15 Stefan Kraft (Österreich)2015/16 Peter Prevc (Slowenien)2016/17 Kamil Stoch (Polen)2017/18 Kamil Stoch (Polen)2018/19 Ryoyu Kobayashi (Japan)2019/20 Dawid Kubacki (Polen)2020/21 Kamil Stoch (Polen)2021/22 Ryōyū Kobayashi (Japan)2022/23 Halvor Egner Granerud (Norwegen)Karl Geiger gewann in der laufenden Saison die beiden Springen in Klingenthal (Sachsen)Stefan Kraft jubelt über seinen Sieg in Engelberg am 17. DezemberJanne Ahonnen ist Rekordsieger bei der Vierschanzentournee",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703809806.014213,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFB: Ralph-Uwe Schaffert kritisiert Ilkay Gündoğan und Joshua Kimmich",
        "date_raw": "Thu, 28 Dec 2023 11:32:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/dfb-ralph-uwe-schaffert-kritisiert-ilkay-guendogan-und-joshua-kimmich-a-c667522d-5eac-4ae7-a674-50d1f3172cf0#ref=rss",
        "subtitle": "Ralph-Uwe Schaffert war Richter und ist beim DFB für Satzungsfragen zuständig. Nun greift der 67-Jährige die Nationalmannschaft mit harschen Worten an, er fordert einen radikalen Personalwechsel.",
        "content": "Im Präsidium des Deutschen Fußball-Bundes () sitzen 15 Personen. Ralph-Uwe Schaffert ist eine davon, er ist 67 Jahre alt und als Vizepräsident für Satzungsfragen und die Stiftungsarbeit des DFB zuständig. Sportliche Themen gehören nicht zu Schafferts Kompetenzbereich, trotzdem hat sich der pensionierte Richter nun zur Nationalmannschaft und zur Bezahlung der Bundestrainer geäußert.»Wir brauchen vielleicht nicht mehr nur die Hochbegabten, sondern vielleicht auch mal die, die bereit sind, die Ärmel hochzukrempeln«, sagte Schaffert in einem Interview mit  und der »Neuen Presse«.Er begrüßt damit die von  angekündigten Veränderungen im EM-Jahr, der Bundestrainer hatte nach den Niederlagen gegen die Türkei und Österreich im November angekündigt, künftig mehr auf sogenannte Worker zu setzen. »Das beste Beispiel, wie es geht, hat ja unsere U17 beim Gewinn des WM-Titels geliefert«, sagte Schaffert weiter.Der Präsident des Niedersächsischen Fußball-Verbandes (NFV) fordert, »das spielende Personal radikal zu wechseln«. Er habe das Gefühl, dass nicht alle Spieler vollen Einsatz zeigen und die Profis stattdessen meinen, 85 Prozent seien ausreichend. Wie ein solcher Personalwechsel aussehen soll, konkretisiert der ehemalige Richter am Oberlandesgericht Celle nicht. Es ist allerdings davon auszugehen, dass Nagelsmann für die Testspiele gegen Frankreich und die Niederlande im März auf einen Großteil des bisherigen Kaders setzen wird.Konkret kritisiert Schaffert Kapitän İlkay Gündoğan und . Der Profi des FC Bayern werde zwar immer als Führungsspieler bezeichnet, aber »den Beweis ist er bisher schuldig geblieben. Auch im Verein.« Gündoğan spiele »seltsamerweise im Verein überragend«. In der Nationalmannschaft komme man aber auf die Idee, dass er »seinen minderbegabten Zwillingsbruder geschickt« habe. DFB-Sprecher Steffen Simon sagte am Donnerstag in einer ersten Reaktion: »Das Interview war nicht abgestimmt. Wir werden das intern aufarbeiten.«Zudem beweist Schaffert, der beim europäischen Verband Uefa im Komitee für Rechtsangelegenheit sitzt, ein seltsames Verständnis dafür, wie Verträge im Fußball geschlossen und eingehalten werden: »Dass ein Bundestrainer bis zu seinem Vertragsende tun und lassen konnte, was er wollte, ohne dass der DFB eine Möglichkeit hatte, das Arbeitsverhältnis zu beenden, das ist nicht zeitgemäß – und das kann sich der DFB auf Dauer auch gar nicht leisten.«Er störe sich konkret am Modell Hansi Flick. Der Vorgänger von Nagelsmann hatte beim DFB einen Vertrag bis zur Europameisterschaft und muss derzeit weiterbezahlt werden. »Da wird nicht auf einen Cent verzichtet«, bemängelt Schaffert. Seine Kritik an der finanziellen Situation im Fußball weitet er auch auf die Spieler aus. »Warum muss einer, der bei Bayern München 18 Millionen Euro im Jahr verdient, bei der Weltmeisterschaft eine Prämie bekommen. Ist es nicht Prämie genug, zu sagen: Ich werde Weltmeister. Früher war es mal eine Ehre, für Deutschland zu spielen.«DFB-Sportdirektor Rudi Völler wollte Schafferts Aussagen so nicht stehen lassen. In der »Bild« reagierte Völler auf die Kritik und ihre Form: »Im DFB hat jeder seine Aufgabe. Es ist schön, dass die Nationalmannschaft alle interessiert, und Kritik ist nach den letzten Spielen völlig in Ordnung. Aber die Art und Weise, unsere wichtigen Spieler so überzogen zu kritisieren, geht nicht«, sagte Völler. Er könne sich gar nicht vorstellen, dass Schaffert das wirklich so gemeint habe, sagte Völler auch noch und bot an: »Gerne werde ich ihm das noch mal bei einer Tasse Kaffee erklären.«DFB-Kapitän İlkay Gündoğan (M.)Ralph-Uwe Schaffert",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703809806.0432816,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee: Severin Freund über die Chancen der deutschen Skispringer",
        "date_raw": "Thu, 28 Dec 2023 14:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-severin-freund-ueber-die-chancen-der-deutschen-skispringer-a-94f78b47-f006-4c0f-87bb-047da73b6bae#ref=rss",
        "subtitle": "Vor der Vierschanzentournee werden drei deutschen Skispringern Siegchancen eingeräumt. Der Olympiasieger und neue TV-Experte Severin Freund erklärt den Aufschwung und erzählt, womit er vor der Kamera Probleme hat.",
        "content": "Andreas Wellinger gehört zu den Favoriten der Vierschanzentournee",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703809806.0648897,
        "language": "DE",
        "source": "Spiegel"
    }
]
