[
    {
        "title": "Champions League: RB Leipzig bezwingt Young Boys Bern",
        "date_raw": "Wed, 13 Dec 2023 20:53:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-bezwingt-young-boys-bern-a-0d1fe1a1-794e-4779-a015-61fbaf9089a2#ref=rss",
        "subtitle": "Auch RB Leipzigs B-Elf taugt für die Königsklasse: Gegen die Young Boys durfte mancher Reservist ran. Benjamin Šeškos 1:0 zählte im zweiten Versuch – und läutete einen wilden Zwischenspurt ein.",
        "content": "Zwei Niederlagen gegen , sonst nur Siege:  kann in der  zufrieden gen Achtelfinale blicken. Im abschließenden Gruppenspiel besiegte das Team von Trainer  die Young Boys aus Bern 2:1 (0:0) und konnte dabei mehrere Stammspieler schonen. Den Führungstreffer Benjamin Šeškos (51. Minute) hatte Ebrima Colley schnell ausgeglichen (53.), ebenso wenig später fand RBs  jedoch die erneute Antwort und traf zum Endstand (56.).Sportlich war in der Gruppe G schon vor dem letzten Spieltag alles entschieden: Manchester City (das parallel 3:2 bei Roter Stern Belgrad gewann) stand als Gruppensieger fest, die Leipziger hatten an Platz zwei das Weiterkommen ebenfalls sicher. Trainer Marco Rose nutzte diesen Luxus, um einige Reservisten zum Zuge kommen zu lassen. So erhielt etwa Šeško im Sturmzentrum den Vorzug vor Torjäger Loïs Openda – und jubelte nach wenigen Minuten gleich zum ersten Mal: Emil Forsberg hatte Šeško per Steckpass in Szene gesetzt, der schon im Hinspiel in Bern erfolgreicher Angreifer schloss per Flachschuss ins Tor ab. Allerdings hatte Šeško im Moment des Zuspiels im Abseits gestanden, Schiedsrichter Manfredas Lukjančukas nahm den Treffer nach  zurück (7.).Das Tempo der Anfangsphase konnte RB allerdings nicht halten. Die Young Boys fanden ins Spiel und wurden durch Cheikh Niasse torgefährlich, dessen Kopfball nach einer Ecke Péter Gulácsi nur mit Mühe über die Torlatte lenken konnte. Für den ehemaligen Mannschaftskapitän Gulácsi war es erst der dritte Einsatz nach seinem Kreuzbandriss – Janis Blaswich ist in der Bundesliga die neue Nummer eins im Tor, Gulácsi blieb zuletzt nur der -Pokal.Wirklich in den Blickpunkt gerieten die Strafräume allerdings erst nach dem Seitenwechsel wieder: ' Zuspiel fand Šeško, der im zweiten Versuch diesmal auch regulär traf (51.). Gleich darauf fehlte Leipzigs Castello Lukeba in der Rückwärtsbewegung die Standfestigkeit, die Schweizer bekamen so Platz, ihren Gegenangriff gefährlich zu Ende zu spielen. Colley drückte den Ball über die Linie (53.). Für einen Moment schien den Leipzigern die Spielkontrolle zu entgleiten, doch mitten in die scheinbare Verunsicherung hinein machte Emil Forsberg per Flachschuss alles klar (56.). Ein Abseitstor von Ulisses Garcia zählte nicht mehr (72.).Am kommenden Montag findet im schweizerischen Nyon die Auslosung zum Achtelfinale der Champions League statt. RB Leipzig wird es dann mit einem der acht Gruppensieger zu tun bekommen. Die Young Boys steigen als Dritter in die Europa League ab.Benjamin Šeško traf zweimal ins Tor, nur einer der beiden Treffer zählte",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702546204.2965488,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: Borussia Dortmund rettet gegen PSG Platz eins in der Gruppe",
        "date_raw": "Wed, 13 Dec 2023 22:57:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-borussia-dortmund-spielt-remis-gegen-paris-saint-germain-a-c743be93-8b9f-4699-80ee-83581103b442#ref=rss",
        "subtitle": "Der BVB hat seine Champions-League-Gruppe gewonnen. Gegen PSG genügte dafür ein Remis, auch die Gäste kamen weiter, da das Parallelspiel zu ihren Gunsten endete. Niklas Süle zeigte eine sensationelle Rettungsaktion.",
        "content": " wird nach dem 1:1 (0:0) gegen  bei der Auslosung des Champions-League-Achtelfinals am kommenden Montag im Topf der Gruppensieger zu finden sein. PSG vermied mit fremder Hilfe das Aus.Die Gruppe F war die einzige, in der sich am letzten Gruppenspieltag theoretisch noch alle vier Teams fürs Achtelfinale qualifizieren konnte. Für den BVB (10 Punkte) ging es nur noch um Platz eins oder zwei, für PSG (7 Punkte), Newcastle und Milan (jeweils 5 Punkte) ums Überwintern in der Königsklasse. Dortmund genügte ein Remis zur Absicherung des ersten Tabellenplatzes. PSG benötigte einen Sieg, um bei einem möglichen Erfolg Newcastles im Parallelspiel weiterzukommen. seine bislang einzige Niederlage in dieser Champion-League-Saison hinnehmen müssen. Bei der Mission Gruppenplatz eins setzte Trainer Edin Terzić auf drei neue Spieler in der Startelf nach  am vergangenen Bundesligawochenende: Marius Wolf,  und  begannen für , den gelbgesperrten Emre Can und den nicht für die  nominierten Thomas Meunier.Die erste Viertelstunde gehörte den aufmerksamen Dortmundern, die defensiv konzentriert und offensiv mutig agierten. Die größte Chance vergab Wolf, der schön von  bedient wurde. Aus zwölf Metern zentraler Position wurde sein Schuss gerade noch von  so stark abgefälscht, dass er am linken Pfosten vorbeiging (14. Minute).Dann kam PSG, und wie. Lee Kang-in schob den Ball völlig frei aus fünf Metern am langen Eck vorbei (16.), Süle kratzte einen Lupfer von  mit einer sensationellen Aktion von der Linie (18.), Bradley Barcola traf den Pfosten (20.) und  legte den Ball frei vor Kobel knapp am Tor vorbei (23.).Dortmund wurde in dieser Phase schwindlig gespielt – und wäre dennoch fast in Führung gegangen: Adeyemi gewann im gegnerischen Strafraum ein Kopfballduell, der Ball fiel  vor die Füße und dessen Direktabnahme lenkte  gerade noch so über die Latte (26.). Adeyemi und Füllkrug vergaben weitere gute Gelegenheiten (33. und 40.), Kobel rettete gegen Kolo Muani (44.) und Hummels köpfte ans Außennetz (45.). Mit dem absurden Ergebnis von 0:0 ging es in die Pause.Die Tore fielen dann in der zweiten Hälfte: Niclas Füllkrug behielt im Gedränge vor dem gegnerischen Tor die Übersicht und legte auf Adeyemi zurück, der den Ball flach neben den Pfosten im Tor unterbrachte (51.). PSG antwortete umgehend: Mbappé wurde nicht entscheidend gestört und passte auf den erst 17-jährigen Warren Zaïre-Emery, dessen Schuss unhaltbar für Kobel zum Ausgleich einschlug (56.).Da es zu diesem Zeitpunkt 1:1 im Parallelspiel stand, verzichtete PSG auf die ganz große Offensive, hatte durch Mbappé aber dennoch die nächste gute Chance der Partie. Der WM-Torschützenkönig schoss nur ganz knapp rechts vorbei (72.). Wenige Minuten später jubelte der 24-Jährige über das vermeintliche 2:1, aber er stand beim Zuspiel hauchdünn im Abseits.Da Milan die Partie in Newcastle noch zu einem 2:1-Sieg drehte, hatte PSG aufgrund des gewonnenen direkten Vergleichs den zweiten Platz vor Mailand sicher.In den anderen Gruppen waren nur noch wenige Entscheidungen offen. Spannend war es noch in Gruppe H, wo Barcelona trotz eines 2:3 (1:1) in Antwerpen den Gruppensieg holte. Im Duell um Platz zwei besiegte der FC Porto die Gäste aus Donezk 5:3 (2:1). Porto spielt damit weiter Champions League, Donezk spielt am Ausweichstandort Hamburg Europa League. In Gruppe E sicherte sich Atlético Madrid mit einem 2:0 (1:0) gegen Lazio Rom den Gruppensieg.Karim Adeyemi sicherte dem BVB Platz eins",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702546204.3395674,
        "language": "DE",
        "source": "Spiegel"
    }
]
