[
    {
        "title": "Ski-Weltcup in Gröden: Deutsche Athleten schwach – »Es heißt Rennfahrer und nicht Schönfahrer«",
        "date_raw": "Sat, 16 Dec 2023 16:50:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-weltcup-in-groeden-deutsche-athleten-schwach-es-heisst-rennfahrer-und-nicht-schoenfahrer-a-8be837c9-02db-41b8-869a-0a2c2cd6b7b6#ref=rss",
        "subtitle": "Deutschlands Skirennfahrer sind auf der legendären Saslong in Gröden nur hinterhergefahren. Der Abstand nach vorn war so gravierend, dass Sportvorstand Wolfgang Maier seine Athleten scharf angriff.",
        "content": "Als sich Lokalmatador Dominik Paris noch von den Fans im Ziel von Gröden feiern ließ, machten sich die deutschen Abfahrer bereits enttäuscht und ratlos auf den Heimweg. Die Ski-Asse um Ex-Streif-Sieger Thomas Dreßen und Ex-Vizeweltmeister Andreas Sander haben beim ersten langen Rennwochenende des neuen Weltcup-Winters unerwartet heftige Niederlagen kassiert. Kein Fahrer schaffte es am Samstag beim Klassiker auf der Saslong in die Nähe der vorderen Plätze – bester Deutscher war der körperlich angeschlagene Sander auf Rang 19 (+1,61 Sekunden).DSV-Sportvorstand Wolfgang Maier fällte ein deutliches Fazit nach der Sprintabfahrt am Donnerstag, dem Super-G am Freitag und der langen Abfahrt am Samstag, bei denen insgesamt nur ein Top-Ten-Rang durch Romed Baumann (9.) am ersten Tag heraussprang: Deutschlands Sportler gehören aktuell nicht mehr zur Spitzengruppe. »Das braucht man auch nicht schöndiskutieren«, sagte Maier.»Wenn man die Körpersprache sieht, sind wir zu wenig entschlossen und zu wenig fokussiert«, analysierte Maier. Im Weltcup müsse man alles riskieren, sonst werde man nach hinten durchgereicht. »Wir sind auch skitechnisch nicht gut genug«, ergänzte der erfahrene Funktionär des Deutschen Skiverbands (DSV). »Die fahren einfach zu passiv. Es heißt Rennfahrer und nicht Schönfahrer. Aber das ist zu wenig Rennfahren.« Die deutschen Abfahrer warten schon länger auf den nächsten Erfolg, auch in der vergangenen Saison klappte im Weltcup und Dass just Sander bei traumhaften Bedingungen noch der schnellste der Deutschen war, ist kein gutes Zeichen: Der 34-Jährige war deutlich gezeichnet von einem heftigen Trainingssturz am Dienstag und berichtete nach der langen Abfahrt, dass er wegen der Schmerzen im Rippenbereich weder Rechtskurven attackieren noch die vielen Wellen absorbieren konnte. »Dafür bin ich über die Platzierung und den Rückstand so happy wie selten. Mehr ging für mich heute nicht«, räumte der WM-Zweite von 2021 ein. Er will sich nun körperlich durchchecken lassen.Teamkollege Dreßen wertete den Samstag trotz des Rückstands als kleinen Erfolg, nachdem er die Sprintabfahrt am Donnerstag komplett verpatzt hatte. Dem einstigen Sieganwärter, der zuletzt mit vielen Verletzungen zu kämpfen hatte, fehlen die fünf Speedrennen zum Saisonstart in Zermatt und Beaver Creek, die allesamt abgesagt wurden. »Mir fehlt das nötige Selbstverständnis bei gewissen Passagen und auch die Coolness«, sagte er.Auch Sieger Paris hatte in den vergangenen Monaten ein Tief durchlebt – manche Experten wähnten den 100-Kilogramm-Kraftprotz mangels Erfolgen schon nahe der Ski-Rente. Doch der Routinier aus dem italienischen Team feierte ein famoses Comeback: Er distanzierte den norwegischen Topfavoriten Aleksander Aamodt Kilde (+0,44) und Donnerstags-Sieger Bryce Bennett aus den USA (+0,60) deutlich und raste zu seinem 22. Weltcuperfolg.Thomas Dreßen: »Mir fehlt das nötige Selbstverständnis«DSV-Sportvorstand Wolfgang Maier im OktoberAndreas Sander war noch der beste aus dem DSV-Team",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702825203.5902941,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Borussia Dortmund remis beim FC Augsburg, VfL Bochum siegt dank Takuma Asano",
        "date_raw": "Sat, 16 Dec 2023 17:28:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-remis-beim-fc-augsburg-vfl-bochum-siegt-dank-takuma-asano-a-71529a13-af8a-4ccb-adfa-33d33272be9b#ref=rss",
        "subtitle": "Gestärkt von einem Protest-Snack schoss Takuma Asano den VfL Bochum zum Sieg. Borussia Dortmund spielte beim FC Augsburg nur unentschieden und in allen Arenen schwiegen die Fans aus Protest minutenlang.",
        "content": " wartet in der Fußball-Bundesliga weiter auf den ersten Sieg seit Ende November. Beim  reichte es nur zu einem 1:1 (1:1). In der unteren Tabellenhälfte gab es 1:0-Auswärtserfolge für den 1. FC Heidenheim bei Mainz 05 und für den  beim . Der  schlug Union Berlin 3:0 (1:0).In allen Arenen blieben die Fans aus Protest gegen den  in den ersten zwölf Minuten stumm. Zudem warfen sie während der Spiele Tennisbälle und Schokomünzen auf das Feld. Die Anhänger kritisieren, dass der deutsche Fußball weiter kommerzialisiert wird und das Geld ungerecht unter den Klubs verteilt werden könnte.International hui, national häufig pfui – so präsentierte sich der BVB in den vergangenen Monaten. In der Champions League überstand man eine vermeintliche »Todesgruppe« als Erster, in der Bundesliga gab es zuletzt aus sechs Partien nur einen Sieg. In Augsburg, das unter dem neuen Trainer Jess Thorup bis in die erste Tabellenhälfte vorgerückt ist, sahen die Fans von Beginn an eine muntere Begegnung mit Gelegenheiten auf beiden Seiten: Frederik Jensen schoss nach einem bösen Abwehrpatzer übers BVB-Tor (4. Minute), Marco Reus und Ramy Bensebaini (8./9.) vergaben auf der anderen Seite.Mit seinem achten Saisontor brachte Ermedin Demirović den FCA in Führung (23.). Bevor er frei auf Gregor Kobel zulief, gab es einen Zweikampf mit Nico Schlotterbeck. Dieser wurde lange gecheckt, aber das Tor hatte zu Recht Bestand – Schlotterbeck hatte sich da ungeschickt abkochen lassen. Der Ausgleich war eine schöne Koproduktion von Niclas Füllkrug und Donyell Malen. Zuspiel Malen, Ablage Füllkrug, Abschluss Malen – der Ausgleich (35.).In der zweiten Hälfte ging das Spiel weiter hin und her. Dafür, dass der BVB aber eigentlich mit einem Dreier bei einem Mittelfeldteam die Lücke zu den Champions-League-Plätzen hätte schließen müssen, kam von den Gästen zu wenig. Füllkrug köpfte einmal am Tor vorbei, Minuten zuvor hatte er dem besser postierten Schlotterbeck die Chance auf den Siegtreffer genommen.In Bochum musste das Spiel für vier Minuten unterbrochen werden, weil Fans Tennisbälle und Schokotaler auf das Feld warfen – einen Taler davon schnappte sich Bochums Takuma Asano und aß ihn kurzerhand. Asano war es dann auch, der sein Team in Führung brachte, nach einer Ecke reagierte er am schnellsten (45.+5). Die Führung war verdient, hatten die Gastgeber doch schon hochkarätige Chancen durch Kevin Stöger (3.) und Gonçalo Paciência (28.). Union wollte durch die Hereinnahme von Benedict Hollerbach in die Startelf offensiv gefährlicher werden, konnte dies aber nicht umsetzen.Paciência kam in der zweiten Hälfte doch noch zu seinem Tor. Dabei vergingen zwischen seinem 2:0 und dem Anwurf von Bochums Keeper Manuel Riemann nur neun Sekunden, der Ball kam über Asano und Christopher Antwi-Adjei zentral im Strafraum zum Portugiesen. Auch Stöger konnte im weiteren Spielverlauf treffen, er verwandelte einen Elfmeter nach Foul von Diogo Leite (78.).Das schwächste Heimteam + die schwächste Auswärtsmannschaft = Ungenauigkeiten, Fouls und Fehlpässe. Mit ihrer einzigen Torchance gingen die Heidenheimer trotzdem in Führung: Wie so oft nach einem Freistoß von Jan-Niklas Beste, Benedikt Gimber legte den Ball ungewollt auf Marvin Pieringer ab (12.).Mainz hatte durch Brajan Gruda (26.), Marco Richter (33.), Ludovic Ajorque (49.) und Jonathan Burkardt (51.) zwar mehrere hochkarätige Chancen, traf aber nur den Pfosten oder scheiterte an Heidenheims Keeper Kevin Müller. Die Mainzer bleiben mit nur einem Sieg aus 15 Spielen abstiegsbedroht auf dem vorletzten Tabellenplatz.Im Duell der formschwächsten Teams der vergangenen fünf Spieltage hatte Wolfsburg zunächst mehr vom Spiel, konnte in der Offensive aber ebenso wenig Kreativität zeigen wie Darmstadt. Dabei konnten die Gastgeber zunächst auch nur wenig daraus machen, dass sie ab der 27. Minute in Überzahl spielten. Wolfsburgs Maxence Lacroix hatte nach einer Notbremse die Rote Karte gesehen.Stattdessen gingen die Gäste in der zweiten Hälfte in Führung, Lovro Majer verwandelte einen Ableger von Jonas Wind aus 15 Metern (63.) – Wind zeigte mit der Vorlage einmal mehr seinen Wert für den VfL, es ist bereits seine 14. Torbeteiligung in dieser Saison. Wolfsburgs Torwart Koen Casteels verhinderte gegen Luca Pfeiffer den Ausgleich, der Stürmer kam nach einem Abpraller aus sechs Metern frei zum Abschluss (76.).Takuma Asano vom VfL Bochum jubelt über seinen Treffer zum 1:0",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702825203.612554,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biathlon: Norweger Sturla Holm Lægreid schießt versehentlich im Teamhotel und wird ausgeschlossen",
        "date_raw": "Sun, 17 Dec 2023 12:06:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/biathlon-norweger-sturla-holm-laegreid-schiesst-versehentlich-im-teamhotel-und-wird-ausgeschlossen-a-d12c8485-fe7f-4d05-aba7-a0d437ae9723#ref=rss",
        "subtitle": "Beim Trockentraining hat sich ein Schuss aus der Waffe des norwegischen Läufers Sturla Holm Lægreid gelöst. Nun darf er nicht beim Massenstart antreten. Auch die Behörden ermitteln.",
        "content": "Der norwegische Biathlet Sturla Holm Lægreid darf nach einem Zwischenfall mit seiner Waffe nicht beim letzten Rennen des Biathlon-Weltcups in Lenzerheide antreten. Wie der Weltverband IBU mitteilte, wurde beim Trockentraining in der Teamunterkunft der Mannschaft in der Schweiz versehentlich ein Schuss abgefeuert. Dabei handle es sich um einen klaren Verstoß gegen die strengen Sicherheitsregeln. Demnach ist der 26-Jährige am Sonntag (14.45 Uhr/ZDF und Eurosport) im Massenstart nicht dabei. Personen kamen nicht zu Schaden, hieß es.»Dieser Vorfall tut mir zutiefst leid, und ich entschuldige mich aufrichtig bei der gesamten Biathlon-Familie, meinen Teamkollegen und dem Hotelbesitzer für das, was passiert ist«, sagte Lægreid in einer Verbandsmitteilung: »Dies ist eine brutale Erinnerung für mich und alle Biathleten, wie wichtig Sicherheitsroutinen wirklich sind.«Die Norweger meldeten den gefährlichen Fauxpas selbst, für dieses »verantwortungsvolle Verhalten« gab es Lob von der IBU. Der Fall wird nun auch von den Behörden in der Schweiz untersucht, Lægreid wurde bereits von der Polizei befragt.Es werde geprüft, ob es weitere Konsequenzen geben könnte, teilte der norwegische Verband mit. Das sei »die Art von Dingen, die wir befürchten, und zum Glück passiert das sehr selten. Es kann schwerwiegende Folgen haben, und einmal ist einer zu viel. Wir werden unsere Routinen überprüfen«, sagte der norwegische Sportchef Per Arne Botnan der norwegischen Zeitung »VG«.Der Vorfall ereignete sich bereits am Freitag, wie Lægreid der »VG« sagte. Er habe fälschlicherweise ein volles Magazin zum Trockentraining eingesetzt, normalerweise wird dafür ein leeres genutzt, sonst können die Kleinkaliberwaffen nicht genutzt werden. Lægreid schoss ein Loch in einen Hocker an der Wand, mehr passierte nicht, sagte er.Lægreid wurde 2021 Weltmeister im Einzel und im Massenstart, in der Männer- und Mixedstaffel holte er ebenfalls Gold. 2023 holte in der Mixedstaffel erneut den Titel und sammelte vier weitere Medaillen in den Einzelwettbewerben. Bei den Olympischen Spielen 2022 in Peking wurde er mit den Norwegern Staffel-Olympiasieger. Er wurde in den vergangenen drei Saisons jeweils Gesamt-Weltcup-Zweiter.Lægreid war am Samstag in der Verfolgung beim Dreifachsieg der Skandinavier noch Dritter geworden. In den Massenstart rückt an seiner Stelle David Zobel als sechster deutscher Athlet nach. Nach den vielen Strafrunden in der Verfolgung sind   und Co. auf Wiedergutmachung aus.Sturla Holm Lægreid darf beim Massenstart nicht antreten",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1702825203.659693,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Emil Forsberg führt RB Leipzig vor Wechsel zu New York Red Bulls zum Sieg",
        "date_raw": "Sat, 16 Dec 2023 20:27:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-emil-forsberg-fuehrt-rb-leipzig-vor-wechsel-zu-new-york-red-bulls-zum-sieg-a-015262e0-13a3-48ec-aaab-84877adc48ea#ref=rss",
        "subtitle": "Emil Forsberg spielt seit acht Jahren in Leipzig, damals war RB noch Zweitligist. Nun verabschiedet sich der Schwede im Winter gen New York – gegen Hoffenheim wurde er noch mal zum Helden.",
        "content": "Der Schwede  steht seit 2015 bei  unter Vertrag, machte den Aufstieg mit und holte mit den Sachsen zweimal den DFB-Pokal. Im Winter geht der 32 Jahre alte Offensivspieler zu den New York Red Bulls, das Duell mit der TSG Hoffenheim war also sein letztes Heimspiel für Leipzig. Und noch einmal drückte er dem Spiel seinen Stempel auf und führte RB zum 3:1 (1:1)-Sieg. Dabei traf er nach seiner Einwechslung zum 2:1.Leipzig steht in der Fußball-Bundesliga damit auf Platz drei, Hoffenheim ist Sechster.In der Vorwoche siegte RB Leipzig bei , am Mittwoch gab es einen Sieg in der  gegen Bern. Mit diesem Rückenwind gingen die Leipziger die Partie gegen Hoffenheim an und setzten die Gäste von Anfang an unter Druck.  und Xavi Simons schossen drüber (13. Minute), oft fehlte bei RB die nötige Präzision. Das galt auch für Hoffenheim, ein Volleyschuss von Robert Skov landete neben dem Tor (22.), Ihlas Bebou traf das Außennetz.Dann wurde Leipzig erneut stärker, Poulsen ging allein auf Keeper  zu, wurde aber noch abgedrängt und schoss den Keeper an (30.).Weil es aus dem Spiel heraus nicht klappte, musste fast schon folgerichtig ein Standard zum 1:0 führen. David Raum brachte einen Freistoß in die Mitte, Poulsen legt mit dem Kopf ab auf Mohamed Simakan, dessen Schuss geblockt wurde. Der Ball landete dann bei , der aus kurzer Distanz einschoss (34.).Danach verpasste Leipzig es gleich mehrfach, die Führung auszubauen. Was Hoffenheim bestrafte: Skov brachte einen Freistoß vors Tor, Keeper Janis Blaswich kam raus, aber nicht an den Ball, Ozan Kabak traf per Kopf (42.).In der zweiten Hälfte wurden die Zweikämpfe intensiver, die Chancen aber weniger. Xavi Simons traf den Pfosten (50.), sonst passierte zunächst nicht viel.Nach 66 Minuten betrat dann Forsberg den Platz – und war kurz danach zur Stelle. Nach Vorarbeit von Loïs Openda nahm der Schwede den Ball mit und traf an Baumann vorbei halbhoch ins linke Eck (70.). Damit nicht genug: In der 76. Minute schloss Forsberg nach einer Ecke volley ab, Baumann parierte, aber Simakan staubte ab. Danach war das Spiel entschieden – und Forsberg der Mann des Spiels.Emil Forsberg nach seinem Tor",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702825203.6859238,
        "language": "DE",
        "source": "Spiegel"
    }
]
