[
    {
        "title": "Israel-Gaza-Krieg: Armee tötet aus Versehen drei von Hamas festgehaltene Geiseln",
        "date_raw": "Fri, 15 Dec 2023 19:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-armee-toetet-aus-versehen-drei-von-hamas-festgehaltene-geiseln-a-b7f448b0-1233-4073-8ada-c73e5b9f599e#ref=rss",
        "subtitle": "Die israelische Armee hat nach eigenen Angaben bei einem Einsatz im Gazastreifen drei Geiseln der Hamas getötet. Die Menschen seien fälschlicherweise als Bedrohung identifiziert worden.",
        "content": "Bei einem Einsatz im  hat die Armee Israels nach eigenen Angaben von der  verschleppte Geiseln getötet. Das gab Armeesprecher Daniel Hagari bekannt. Es sei »ein tragischer Vorfall«, für den die Armee die Verantwortung übernehmen werde.Israelische Truppen hätten während der Kämpfe in der Hamas-Hochburg Schedschaija im nördlichen Gazastreifen fälschlicherweise drei israelische Geiseln als Bedrohung identifiziert und das Feuer auf sie eröffnet. Die Armee hat zwei der drei Namen der Getöteten bekannt gegeben. Der dritte Name wurde demnach auf Bitte von Familienmitgliedern nicht genannt.»Dies ist ein Gebiet, in dem die Soldaten vielen Terroristen begegnet sind, darunter auch Selbstmordattentätern«, fügte Hagari laut der »Times of Israel« hinzu.Israels Ministerpräsident Benjamin Netanyahu bezeichnete den Tod der drei Geiseln als »unerträgliche Tragödie«. »Der gesamte Staat Israel trauert heute Abend. Mein Herz ist bei den trauernden Familien in der schweren Zeit ihres Kummers«, schrieb der israelische Regierungschef am Abend in den sozialen Medien.Am Nachmittag hatte das Büro Netanyahus mitgeteilt, dass nach israelischen Schätzungen derzeit noch 112 aus  verschleppte Menschen im Gazastreifen festgehalten werden. Weiterhin gebe die Hamas die Leichen von 20 am 7. Oktober Entführten nicht heraus.Das Büro machte keine Angaben zur Identität der 20 Getöteten. Auch wurde nicht mitgeteilt, woher genau das Land wisse, welche Verschleppten tot sind. Die Armee hatte zuvor aber sowohl freigelassene Geiseln als auch festgenommene Terroristen zum Verbleib der Menschen befragt. Israels Militär verteilte zudem Flugblätter im Gazastreifen, um im Austausch für Geld und Sicherheitsgarantien Hinweise zu den Geiseln zu bekommen.Unter den 112 Geiseln und 20 Toten im Gazastreifen seien zwei Kinder, 19 Frauen und zehn Männer und Frauen über 75 Jahre. 121 der Betroffenen hätten die israelische, elf eine ausländische Staatsbürgerschaft.Israels Armee hatte am Freitagmorgen mitgeteilt, drei weitere Leichen von Geiseln geborgen und nach Israel zurückgebracht zu haben. Zuletzt hatte das Militär die Zahl der noch im Gazastreifen verbliebenen Geiseln mit 135 angegeben, ohne zu differenzieren, ob die Menschen tot oder lebendig sind.Bei dem beispiellosen Überfall auf Grenzorte in Israel wurden am 7. Oktober nach israelischen Angaben insgesamt rund 240 Menschen entführt. Im Rahmen eines Deals zwischen der Regierung in Jerusalem und der Hamas wurden kürzlich insgesamt 105 Geiseln freigelassen. Im Austausch entließ Israel 240 palästinensische Häftlinge aus israelischen Gefängnissen. Die Armee hatte in den vergangenen Wochen die toten Körper von insgesamt acht Verschleppten geborgen.Palästinenser inspizieren die Schäden nach einem israelischen Luftangriff auf ein Haus im südlichen Gazastreifen.",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702713604.2543244,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Japan: Parteispendenskandal erschüttert die Regierung um Premier Fumio Kishida",
        "date_raw": "Sat, 16 Dec 2023 07:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/japan-parteispendenskandal-erschuettert-die-regierung-um-premier-fumio-kishida-a-e974273c-63be-4082-9389-c5ab4c0370e3#ref=rss",
        "subtitle": "Auf opulenten Festen sollen Japans Liberaldemokraten Geld gesammelt und in schwarze Kassen geleitet haben. Ein Heer von Staatsanwälten ermittelt. Die Affäre setzt Premier Kishida massiv unter Druck.",
        "content": "Japans Premierminister Fumio Kishida: Glücklos und uncharismatisch",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702713604.2854943,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Hunderte protestieren nach Tod von drei Hamas-Geiseln in Tel Aviv",
        "date_raw": "Sat, 16 Dec 2023 04:37:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hunderte-protestieren-nach-tod-von-drei-hamas-geiseln-in-tel-aviv-a-c6329771-88cb-4123-aca4-3544bf7b2fdc#ref=rss",
        "subtitle": "Die versehentliche Tötung von drei Geiseln hat in Israel Proteste ausgelöst. In Tel Aviv gingen Hunderte Menschen auf die Straße und forderten einen neuen Deal mit der Hamas.",
        "content": "In  haben Hunderte Menschen für einen neuen Geiseldeal zwischen  und der  demonstriert. Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen am Freitagabend im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen.Die Demonstranten kritisieren, dass die Regierung von Ministerpräsident  nicht genug tut, um die von der Hamas verschleppten Geiseln aus dem Gazastreifen freizubekommen. Mit einem neuen Geiseldeal, wie es ihn bereits Ende November gab, würden solche Vorfälle wie der am Freitag in Gaza nach ihren Worten verhindert werden können.Israels Armeesprecher Daniel Hagari hatte am Freitag mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen, hieß es.Ministerpräsident Netanyahu bezeichnete den Tod der drei Geiseln als »unerträgliche Tragödie« bezeichnet. »Der gesamte Staat Israel trauert heute Abend. Mein Herz ist bei den trauernden Familien in der schweren Zeit ihres Kummers«, schrieb der israelische Regierungschef am Freitagabend in den sozialen Medien. Er sprach den Familien sein Beileid aus.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht genannt.Demonstranten in Tel Aviv",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702713604.3188004,
        "language": "DE",
        "source": "Spiegel"
    }
]
