[
    {
        "title": "Gaza: Israelische Geiseln hielten vor tödlichen Schüssen weiße Flagge hoch",
        "date_raw": "Sat, 16 Dec 2023 13:52:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israelische-geiseln-hielten-vor-toedlichen-schuessen-weisse-flagge-hoch-a-507620af-8936-4dd6-9257-da958e966f65#ref=rss",
        "subtitle": "Bei einem Kriegseinsatz in Gaza töteten israelische Soldaten drei israelische Geiseln. Nun stellt sich heraus: Die Erschossenen hatten zuvor ein Schutzsignal gezeigt. Damit steigt der Druck auf die Regierung von Premier Netanyahu.",
        "content": "Die drei israelischen Hamas-Geiseln, die israelische Soldaten in Gaza erschossen haben, hatten zuvor eine weiße Flagge hoch gehalten. Dies habe eine erste Untersuchung ergeben, gab ein israelischer Militärsprecher am Samstag bekannt.Der Vorfall habe sich in einem Gebiet ereignet, in dem intensiv gekämpft worden sei, sagte der Sprecher. Hamas-Kämpfer hätten in Zivilkleidung operiert und Täuschungsmanöver angewendet. Allerdings räumte der Sprecher auch ein, dass auf die Geiseln entgegen den israelischen Einsatzregeln geschossen worden sei.Die neuen Details zur Tötung der drei Menschen dürften den öffentlichen Druck auf Israels Militär und die Regierung unter Premier Benjamin Netanyahu weiter steigern. Am Freitag hatte die Armee mitgeteilt, . Die Streitkräfte hätten sie während eines Einsatzes in der Hamas-Hochburg Schedschaija im Norden des abgeriegelten Küstenstreifens fälschlicherweise als Bedrohung identifiziert und auf sie geschossen.Daraufhin demonstrierten am Freitagabend in  Hunderte Menschen für einen neuen Geiseldeal zwischen  und der . Auf Bildern im israelischen Fernsehen war zu sehen, wie sich große Menschenmengen im Zentrum der Küstenmetropole versammelten und eine Hauptstraße blockierten. Sie forderten von der Regierung, sich für die sofortige Freilassung der Geiseln aus dem  einzusetzen.Mit Plakaten, Spruchbändern und Postern mit den Namen und Bildern vieler anderer Geiseln marschierten die Demonstranten in die Richtung des Hauptquartiers der israelischen Armee. Wie die Nachrichtenseite ynet berichtete, schütteten sie rote Farbe auf die Straße. »Ihre Zeit wird knapp! Bringt sie jetzt nach Hause«, riefen die Menschen. Netanyahu hatte den Tod der drei Geiseln als »unerträgliche Tragödie« bezeichnet und den Familien sein Beileid ausgesprochen.Israels Regierung und das Militär werden wegen ihres Vorgehens im Gazakrieg zunehmend kritisiert, auch von Verbündeten. So erklärte US-Präsident Joe Biden kürzlich, die Israelis sollten sich auf die Frage konzentrieren, wie sie Zivilisten schonen könnten. Die Streitkräfte sollten bei ihrem Kampf gegen die Hamas »vorsichtiger sein«.Nach israelischen Schätzungen werden derzeit noch 112 Geiseln im Gazastreifen festgehalten. Weiterhin gebe die Hamas die Leichen von 20 Entführten nicht heraus, teilte Netanyahus Büro am Freitag mit. Woher man weiß, welche Verschleppten tot sind, wurde nicht mitgeteilt.Verzweifelt: Yakov Argamani, Vater der Hamas-Geisel Noa Argamani, bei der Demonstration gegen Israels Regierung am Freitagabend in Tel Aviv",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702758603.6185803,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Streifen: Nun drohen Seuchen",
        "date_raw": "Sat, 16 Dec 2023 18:54:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-streifen-nun-drohen-seuchen-a-5333e255-a04b-4637-9aa6-050426fb97b8#ref=rss",
        "subtitle": "Hunderttausende Palästinenser sind in den Süden des Gazastreifens geflüchtet. Doch auch dort wird gekämpft. Hilfsorganisationen warnen: In Massencamps ohne sanitäre Anlagen könnten Cholera und Hepatitis ausbrechen.",
        "content": "Kinder in informellem Flüchtlingslager in Rafah: Dächer aus Planen, wenn überhaupt",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702758603.701689,
        "language": "DE",
        "source": "Spiegel"
    }
]
