[
    {
        "title": "Bürgergeld: Weniger Netto vom Brutto - für wen lohnt sich Arbeit?",
        "date_raw": "Sat, 16 Dec 2023 20:32:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-weniger-netto-vom-brutto-fuer-wen-lohnt-sich-arbeit-a-c75810fe-a44c-48bc-b7e1-64e22427a1cc#ref=rss",
        "subtitle": "Hält der deutsche Sozialstaat Menschen vom Arbeiten ab? Ja, aber nicht die Faulen, sondern die Fleißigen. Was das mit dem Bürgergeld zu tun hat.",
        "content": "",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702882803.6198192,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Historischer Weihnachtsbaum: Künstliches 6-Penny-Bäumchen für 3411 Pfund versteigert",
        "date_raw": "Sat, 16 Dec 2023 21:17:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/historischer-weihnachtsbaum-kuenstliches-6-penny-baeumchen-fuer-3411-pfund-versteigert-a-3650fe57-205b-4bc0-a341-49119542f053#ref=rss",
        "subtitle": "Der »bescheidenste Weihnachtsbaum der Welt« war einst einem kleinen Mädchen lieb und teuer. Nun blätterten Käufer für ihn viel Geld hin – nicht wegen seines Aussehens, sondern wegen seiner Geschichte.",
        "content": "Seinem Titel macht dieses künstliche Bäumchen alle Ehre. Der »bescheidenste Weihnachtsbaum der Welt«, wie ihn der Auktionator tituliert, ist gerade mal 79 Zentimeter groß und besteht aus exakt 25 Zweigen, zwölf künstlichen Beeren und sechs Minikerzenhaltern. Aber seinen Käufern war das mickrige Kunststoff-Pflänzchen umgerechnet fast 4000 Euro wert.Für mehr als 3400 britische Pfund wurde der »bescheidenste Weihnachtsbaum der Welt« am Freitag beim Londoner Auktionshaus versteigert. Und das lag wohl weniger an seinem Äußeren als an seiner 103-jährigen Geschichte. Erworben wurde das Stück im Jahr 1920: für sechs Pennys, ein Vierzigstel Pfund, mutmaßlich bei Woolworths. Von der Familie des damals achtjährigen Mädchens Dorothy Grant.Dorothy, so jedenfalls lautet die weihnachtliche Geschichte, liebte dieses Bäumchen so sehr, dass sie es ihr Leben lang nicht wegwarf, sondern aufbewahrte, durch Krisen und Kriege – und alle Jahre wieder festlich schmückte. Als die hochbetagte Mrs Grant 2014 im Alter von 101 Jahren verstarb, vererbte sie das Stück weiter an ihr Tochter Shirley Hall.Die mittlerweile 84-jährige Frau brachte das Bäumchen nun unter den Hammer: »Um sicherzustellen, dass es als bescheidenes Erinnerungsstück des Lebens der 1920er-Jahre überlebt«, wie das Auktionshaus mitteilte. Zwischen 60 und 80 Pfund Erlös wurden erwartet. Doch nach einem wilden Bietergefecht blätterte der Erwerberin oder die Erwerberin exakt 3411 Pfund für das künstliche Nadelgewächs hin.»Ich glaube, es liegt an der Macht der Nostalgie«, zitierte der »Guardian« den Auktionshaus-Eigentümer Charles Hanson. Und für die Familie Grant/Hall war das Sechs-Penny-Bäumchen wohl das beste Investment ihrer Familiengeschichte – mit einer weihnachtsmärchenhaften Rendite von 13,644 Millionen Prozent.Der »bescheidenste Weihnachtsbaum der Welt« (l.) und seine frühere Besitzerin Dorothy Grant (Screenshot von der Website von Hansons)",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702882803.7016425,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Teure Auftritte: Der Weihnachtsmann kommt seltener zu Besuch",
        "date_raw": "Mon, 18 Dec 2023 07:10:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/teure-auftritte-der-weihnachtsmann-kommt-seltener-zu-besuch-a-1f54e163-3fcf-4128-9322-eae9291a56c6#ref=rss",
        "subtitle": "Der Besuch des Weihnachtsmanns ist für viele Kinder der Höhepunkt während der Adventszeit. Doch hohe Preise bringen die lieb gewonnene Tradition unter Druck.",
        "content": "Der Fachkräftemangel hat auch die Weihnachtsmann-Branche erwischt: Es gibt immer weniger Darsteller, die in der  und an Heiligabend Kinder im Kostüm und mit Rauschebart überraschen. Auch die Nachfrage hat sich nach der Coronapandemie nicht wieder erholt. »Das Buchungsverhalten ist verhalten«, sagt Petra Henkert vom Weihnachtsbüro Zeuthen in Brandenburg. Bundesweite Zahlen zur Vermittlung gibt es keine.Eine mögliche Ursache könnten demnach die gestiegenen Preise für den Besuch des  sein. Der Standardpreis für einen Auftritt liege inzwischen bei 85 Euro, das sei »einfach zu viel« für einige Familien, sagt Henkert. Im Jahr 2000, als sie mit der Vermittlung begann, habe der Preis noch bei 30 Euro gelegen. Heute könnten es teilweise sogar bis zu 250 Euro sein.Jahrelang waren zudem Studentinnen und Studenten als Weihnachtsmänner und -frauen im Einsatz, vermittelt von den Studierendenwerken. Doch 2019 vermittelten nur noch drei von den bundesweit 57 Studierendenwerke Weihnachtsmänner. Ob inzwischen alle ausgestiegen sind, ist dem Deutschen Studierendenwerk nicht bekannt.Engel und Weihnachtsmänner konnten lange auch über die Agenturen für Arbeit gebucht werden, aber während der Pandemie lief das Geschäft schlechter. Die Arbeitsagentur Hannover stieg komplett aus. Grund war der Fachkräftemangel: »Unsere Weihnachtsmänner sind in der Coronazeit stark eingeschränkt gewesen und sind es – aufgrund des Lebensalters – noch immer«, sagt ein Behördensprecher. Auch habe es kaum ernsthafte neue Bewerbungen gegeben.Letzte Vorbereitungen vor dem Auftritt: Kaum ernsthafte Bewerbungen",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702882803.727421,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weihnachten um jeden Preis: Konsum in der Krise",
        "date_raw": "Mon, 18 Dec 2023 07:29:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/weihnachten-um-jeden-preis-konsum-in-der-krise-a-65f5be2b-ad67-4ee7-8e72-b3b997997b33#ref=rss",
        "subtitle": "Unterm Weihnachtsbaum droht ein Preisschock: Von der Schokolade bis zur Tanne ist vieles teurer geworden. Doch am Fest sparen Verbraucher kaum – das weiß auch der Handel.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1702882803.7549126,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "E-Autos: SPD-Fraktion rebelliert gegen Robert Habecks abrupten Förderstopp",
        "date_raw": "Sun, 17 Dec 2023 10:23:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/e-autos-spd-fraktion-rebelliert-gegen-robert-habecks-abrupten-foerderstopp-a-a15cec7b-173d-4a5e-81a7-965d013fdcc8#ref=rss",
        "subtitle": "Am Sonntag um Mitternacht soll die Antragsfrist für die Förderung von Elektrofahrzeugen enden – so hat es das Wirtschaftsministerium tags zuvor angekündigt. Die SPD will das nicht hinnehmen.",
        "content": "Der Stopp der staatlichen Kaufprämie für Elektroautos kommt aus Sicht der -Bundestagsfraktion zu abrupt. Nach dem Willen des Wirtschaftsministeriums von  (Grüne) soll die Antragsfrist für die Förderung an diesem Sonntag um Mitternacht enden.»Wir empfinden den am Samstag kurzfristig verkündeten Förderstopp zum 17.12. … als äußerst unglücklich«, teilten die drei stellvertretenden SPD-Fraktionsvorsitzenden Verena Hubertz, Detlef Müller und  der Deutschen Presse-Agentur mit. »Daher fordern wir Klimaschutzminister Habeck auf, hier einen verlässlicheren Übergang zu organisieren.«Die Bürgerinnen und Bürger erwarteten »lebensnahe Übergangsfristen von politischen Entscheidungsträgern«, meinten die drei Sozialdemokraten: »Die meisten Menschen müssen bei der Anschaffung eines neuen Pkw sehr genau rechnen, wie sie sich das leisten können, und haben die Prämie sicher eingeplant.«Grundsätzlich stehen die drei SPD-Fraktionsvizes aber zum vorzeitigen Auslaufen der Förderung: »In Anbetracht der haushalterischen Gesamtlage müssen Einsparungen in unterschiedlichsten Bereichen getätigt werden. Daher hat sich die Koalition darauf geeinigt, das E-Auto-Förderprogramm auslaufen zu lassen.«Bisher sollte die E-Auto-Förderung laut Ministerium Ende 2024 auslaufen – oder vorher, falls die Mittel aufgebraucht sind. Nun aber soll das Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bafa) nur noch Anträge weiterbearbeiten, die bis zum Ablauf dieses Sonntags eingegangen sind, wie das Wirtschafts- und Klimaministerium mitteilte. Bereits zugesagte Förderungen sind demnach vom Förderende nicht betroffen und werden ausgezahlt.Der Zentralverband Deutsches Kraftfahrzeuggewerbe kritisierte das abrupte Förderende scharf. »Das ist ein unfassbar großer Vertrauensbruch für mehrere Zehntausend Kundinnen und Kunden, die ihre E-Fahrzeuge bestellt haben unter der Voraussetzung, dass die Fördersumme fließt«, sagte Verbandspräsident Arne Joswig in einer Mitteilung.»Das Mindeste wäre, den Umweltbonus bis zum Jahresende laufen zu lassen und gleichzeitig in Abstimmung mit Ländern und Kommunen dafür zu sorgen, dass bis zum 31.12.2023 Zulassungsstellen geöffnet bleiben, um Zulassungen vornehmen zu können«, forderte der Lobbyist. Das Ziel, bis 2030 15 Millionen batterieelektrische Fahrzeuge auf Deutschlands Straßen zu bekommen, rücke nun in noch weitere Ferne.E-Autos von Volkswagen auf einem Parkplatz beim VW-Werk Zwickau",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702882803.7965267,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Letzte Generation: Lufthansa fordert Hunderttausende Euro Schadensersatz nach Protestaktionen",
        "date_raw": "Sun, 17 Dec 2023 00:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/letzte-generation-lufthansa-fordert-hunderttausende-euro-schadensersatz-nach-protestaktionen-a-bf49866f-0204-47cf-8572-1c3c28684273#ref=rss",
        "subtitle": "Klimaaktivisten der Letzten Generation haben bei Protestaktionen mehrere deutsche Flughäfen lahmgelegt. Nun hat Lufthansa für die ausgefallenen Flüge eine Schadensersatzforderung gestellt – im hohen sechsstelligen Bereich.",
        "content": "Die Fluggesellschaft  fordert stellvertretend für alle -Töchter von den Aktivisten der Letzten Generation Schadensersatz in Höhe von 740.000 Euro. Dies berichtet die »Bild am Sonntag«. Bei mehreren Protestaktionen legten die Umweltaktivisten Flughäfen in Hamburg, Düsseldorf und Berlin über Stunden lahm, weil sie sich auf den Rollfeldern festklebten.Im Juli kündigte Lufthansa bereits an, wegen der Flugausfälle . Auch Condor und TUIfly prüften nach der Protestaktion am Düsseldorfer Flughafen Schadensersatzklagen.Verkehrsminister  (FDP) kündigte angesichts der Proteste Verschärfungen des Luftsicherheitsgesetzes an. Darüber sei er mit Justizminister  (FDP) einig. »Blockaden von Flughäfen mit dem Ziel, die dortigen Abläufe zu stören, überschreiten bei Weitem die Grenzen des legitimen Protests. Das sind auch keine Bagatelldelikte«, sagte Wissing der »Bild am Sonntag«. »Wir wollen das Luftsicherheitsgesetz entsprechend ändern. Eine Strafverschärfung sollte schnellstmöglich kommen.«Dem Bericht zufolge waren bei Protesten am 13. Juli am Flughafen Hamburg 57 Flüge der Lufthansa-Gruppe und 8500 Passagiere betroffen. Dabei sei ein Schaden von 400.000 Euro entstanden. Insgesamt zehn Beschuldigten wurden die Aufforderungsschreiben zur Zahlung jetzt zugestellt.Am Flughafen Düsseldorf, ebenfalls am 13. Juli 2023, waren 24 Flüge und 3000 Passagiere betroffen. Der Schaden belief sich hier auf 220.000 Euro. Da die Behörden noch keine Namen und Adressen der Beschuldigten an die Lufthansa übermittelt haben, konnten noch keine Zahlungsaufforderungsschreiben zugestellt werden. Die Beschuldigten in diesen beiden Fällen werden außergerichtlich zur Zahlung aufgefordert.Bei Protesten am Flughafen Berlin-Brandenburg im November 2022 listete die Fluggesellschaft 35 betroffene Flüge und 5000 beeinträchtigte Passagiere auf. Sechs Beschuldigte sollen bereits die Aufforderungen zur Zahlung in Höhe von 120.000 Euro bekommen haben.Klimaaktivisten kleben im Juli auf dem Rollfeld des Hamburger Flughafens",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702882803.824489,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Begehrtes Leichtmetall Lithium: Start-up plant Förderung in Rheinland-Pfalz",
        "date_raw": "Sun, 17 Dec 2023 06:54:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/begehrtes-leichtmetall-lithium-start-up-plant-foerderung-in-rheinland-pfalz-a-5bfd05a0-1f11-47aa-809f-abd99840a03e#ref=rss",
        "subtitle": "Der Batterierohstoff Lithium ist für die Energiewende unentbehrlich. Ein Start-up will das Leichtmetall nun erstmals in Deutschland fördern, aus 3000 Meter Tiefe. Was sagen Anwohner und Experten dazu?",
        "content": "Im beschaulichen Städtchen Landau in der Pfalz soll in diesen Tagen etwas Einzigartiges für Deutschland passieren. Und dieser Mann ist dafür verantwortlich.Leop – das steht für Lithiumextraktionsoptimierungsanlage und bezeichnet im Prinzip einen Haufen Container voller Rohre. Doch für Chris Moreno und sein Team ist die unscheinbare Anlage ein Meilenstein der deutschen Lithiumgewinnung.Aber warum ist das Leichtmetall eigentlich so wichtig?Ohne Lithium gibt es keine Akkus für Handys oder Elektroautos. Allein auf deutschen Straßen sollen bis zum Ende des Jahrzehnts rund 15 Millionen Batterie-Pkw unterwegs sein. Dafür werden die europäischen Batteriefabriken gigantische Mengen des Rohstoffs brauchen – und sind dabei aktuell fast ausschließlich auf Importe angewiesen.Deshalb wollen sie nun den Lithiumabbau nach Deutschland bringen: ein australisch-deutsches Start-up namens Vulcan Energy. Ihr Versprechen: regionales und klimaneutral produziertes Lithium aus Rheinland-Pfalz. Und dafür wollen sie bereits bestehende Geothermieanlagen nutzen.Das Herz einer Geothermieanlage ist eine Pumpe, die heißes Wasser aus rund 3.000 Meter Tiefe an die Oberfläche holt. Über Wärmetauscher wird es anschließend heruntergekühlt und in nachhaltigen Strom umgewandelt.Normalerweise wird das abgekühlte Wasser direkt zurück in den Untergrund geleitet.Vulcan Energy aber will das Grundwasser vorher durch eine Anlage mit Harz pumpen. Und an diesen Harzkügelchen sollen die begehrten Lithium-Ionen hängen bleiben. So ließe sich aus einem Liter Wasser etwa ein Gramm Lithium gewinnen, wirbt das Unternehmen. Da im Oberreingraben das größte Lithiumvorkommen Europas schwimmt, soll dieses Vorgehen Deutschland für mindestens die nächsten 30 Jahre mit Lithium versorgen.Soweit die Theorie. Jetzt muss es nur noch klappen. Bislang hat Vulcan allerdings noch kein einziges Gramm Lithium aus der Region auf den Weltmarkt gebracht. Und: Die Geothermieanlagen pumpen gerade nur einen Bruchteil des benötigten Thermalwassers an die Oberfläche – der Plan von Cris Moreno ist noch in weiter Ferne.Ein weiteres Problem: Die Anlage in Landau steht schon seit 10 Monaten still. Moreno ist trotzdem zuversichtlich im Zeitplan zu bleiben und bis 2025 genug Lithium-Ionen fördern zu können. Er glaubt daran, mit seinem Verfahren in den nächsten Jahren sogar den gesamten deutschen Jahresbedarf an Lithium decken zu können. Die Geologen am Karlsruher Institut für Technologie kommen aber auf ganz andere Zahlen.Wie hoch der deutsche Jahresbedarf in Zukunft tatsächlich ausfallen wird – das ist Stand heute noch unklar.Werner Müller von der Bürgerinitiative Geothermie Landau-Südpfalz ist aber noch aus einem ganz anderem Grund skeptisch: Er fürchtet Erdbeben und Schäden an den Häusern durch die Bohrungen in der Region. Denn 2009 habe er genau das schon einmal erlebt, erzählt er dem SPIEGEL.Damals habe Müller sich mit den Folgen der Geothermie-Schäden alleingelassen gefühlt. Allerdings hat sich seitdem einiges geändert und die Bohrungen werden heute strengstens überwacht. Ein Kontrollsystem, das es in den Importländern China und Südamerika in dieser Form nicht gibt, so Goldberg.In den nächsten Jahren hat Vulcan Energy noch viel vor – bis 2025 wollen sie insgesamt fünf Anlagen in Betrieb genommen haben. Ob sie so schon in wenigen Jahren wirklich ganz Deutschland mit Lithium aus Rheinland-Pfalz versorgen können – das bleibt abzuwarten.",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702882803.8503728,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Attacken im Roten Meer: Weltgrößte Containerreederei MSC meidet Suezkanal-Route",
        "date_raw": "Sun, 17 Dec 2023 12:42:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/attacken-im-roten-meer-weltgroesste-containerreederei-msc-meidet-suezkanal-route-a-960fa84d-32ca-4e96-8512-b575d79108c3#ref=rss",
        "subtitle": "Angesichts fortwährender Angriffe auf Handelsschiffe will nun auch der Branchenführer MSC nicht mehr durch das Rote Meer und den Suezkanal fahren. Forderungen nach einem deutschen Marineeinsatz werden lauter.",
        "content": "Wegen der Angriffe durch jemenitische Huthi-Rebellen meiden die größten Containerreedereien der Welt zunehmend die Route durch das Rote Meer und den Suezkanal. Nach dem deutschen Unternehmen Hapag-Lloyd, Maersk aus Dänemark und CMA-CGM aus Frankreich setzte am Samstag auch der Branchenführer MSC (Schweiz/Italien) seine Transporte auf dieser Route vorerst aus – »um Leben und Sicherheit unserer Seeleute zu bewahren«, wie das Unternehmen erklärte.Seit dem Ausbruch des Gazakriegs attackiert die vom Iran unterstützte Huthi-Miliz Schiffe im Roten Meer, unter anderem mit Drohnen und Raketen. Am Freitag waren die Containerfrachter »Al Jasrah« von Hapag-Lloyd und die »MSC Palatium III« bei Angriffen beschädigt worden.Branchenvertreter und Politiker fordern nun ein internationales militärisches Bündnis mit deutscher Beteiligung, um die zivilen Schiffe zu schützen.»Wir sollten unterstützen, dass die Marine zusammen mit internationalen Partnern die Schiffe schützt«,  Es sei »folgerichtig, dass sich alle daran beteiligen, die davon abhängig sind, dass ihre Waren durch das Rote Meer geführt werden«, sagte sie der Nachrichtenagentur dpa.Verteidigungsminister  (SPD) hatte bereits am Freitag mitgeteilt, dass eine US-Anfrage dazu geprüft werde: »Wir sind aber noch nicht am Ende der Prüfung.«Angesichts der fortwährenden Angriffe verlangte auch der Verband Deutscher Reeder, Deutschland solle sich an einem Einsatz in der Krisenregion beteiligen. Hauptgeschäftsführer Martin Kröger verwies gegenüber dem Radiosender Bayern 2 darauf, dass die USA, Frankreich und Großbritannien bereits mit Marineschiffen in der Region unterwegs seien. Am Samstag hatten US-amerikanische und britische Kriegsschiffe Reeder-Lobbyist Kröger verwies auf die Erfahrungen beim Schutz von Frachtschiffen gegen Piraten am : »Eines der wirkungsvollsten Mittel waren Konvoifahrten, wo Marineschiffe Handelsschiffe begleiten.« Diese hätten die nötigen Waffen an Bord, um auch Drohnen- und Raketenangriffe abzuwehren.Die  hatte sich von 2008 bis 2022 an der EU-Mission »Atalanta« zur Bekämpfung der Piraterie vor der Küste Somalias beteiligt. Piraten hatten dort immer wieder bewaffnete Überfälle auf Handelsschiffe und Lebensmitteltransporte des Welternährungsprogramms der Vereinten Nationen verübt.Der Suezkanal verbindet das  mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer.Sollte die Passage durch den Suezkanal nicht mehr genutzt werden können, wäre das ein weiterer gravierender Einschnitt für die globale Handelsschifffahrt. Schließlich kann auch der Panamakanal, die wichtigste Wasserstraße zwischen  und , mangels Wasser nur noch  werden. Bislang führten viele Ausweichrouten durch das Rote Meer und den Suezkanal. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung verlängert die Fahrzeit nochmals um mehrere Tage.Frachtschiff »MSC Gülsün« im Terminal Bremerhaven (Archivbild)",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702882803.8762534,
        "language": "DE",
        "source": "Spiegel"
    }
]
