[
    {
        "title": "Russland-Sanktionen: Kreml droht Westen mit Vergeltung bei Einzug von Zentralbankreserven",
        "date_raw": "Fri, 29 Dec 2023 13:50:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-kreml-droht-westen-mit-vergeltung-bei-einzug-von-zentralbankreserven-a-2a97df06-4fb7-4de6-9890-de087079723b#ref=rss",
        "subtitle": "Die G7-Staaten suchen neue Wege, um Geld aus Russland einzuziehen. Der russische Präsidialamtssprecher reagiert mit markigen Worten – eine russische Reaktion sei schon vorbereitet.",
        "content": "Die G7-Staaten suchen nach Wegen, um 300 Milliarden Dollar an eingefrorenen Reserven der russischen Zentralbank zu beschlagnahmen. Sollte das passieren, will  seinerseits Vermögenswerte aus  und den  einziehen. Präsidialamtssprecher Dmitrij Peskow sprach angesichts von Berichten über entsprechende Überlegungen der sieben führenden Industrienationen (G7) von angeblichem Diebstahl, einer angeblichen Verletzung des Völkerrechts und einer angeblichen Gefahr für das weltweite Finanzsystem.»Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«, behauptete Peskow. Er bejahte die Frage, ob es eine Liste von westlichen Vermögenswerten gebe, die Russland zur Vergeltung beschlagnahmen könnte. Einzelheiten nannte er aber nicht.Die Zentralbank in  gibt nicht bekannt, welche Vermögenswerte wegen des Ukrainekriegs eingefroren sind. Nach Angaben der US-Regierung handelt es sich bei den meisten Anleihen und Einlagen um Vermögenswerte in Euro sowie einige in Dollar und Pfund.Am Donnerstag hatten Insider erklärt, die Staats- und Regierungschefs der G7-Staaten dürften bei ihrem Gipfel im Februar einen neuen juristischen Ansatz für den Einzug der eingefrorenen Gelder diskutieren. Jedoch seien noch keine Entscheidungen getroffen worden. Zudem müssten zumindest in den USA und  Gesetze geändert werden.Nach Angaben der  übersteigen die von Russland angerichteten Schäden in der  inzwischen 400 Milliarden Dollar. Die EU will deshalb verstärkt die russische Kriegswirtschaft schwächen. Vor Weihnachten hatten 27 EU-Mitgliedstaaten das  wegen des russischen Angriffskriegs beschlossen.Demnach dürfen ab Januar russische Diamanten und Diamantschmuck nicht mehr in die  eingeführt werden. Von der EU-Kommission wurden Russlands Einnahmen aus dem Verkauf von Diamanten zuletzt auf rund vier Milliarden Euro pro Jahr geschätzt.Neben dem Diamanten-Bann sieht das Sanktionspaket vor, den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Die europäische Stahlindustrie hatte dagegen gewarnt, dass manche der verabschiedeten Maßnahmen das Gegenteil des Gewünschten bewirken würden (, wie Europa Russlands Stahlindustrie päppelt).Zudem sind im Paket für weitere Güter Handelsbeschränkungen enthalten, außerdem Strafmaßnahmen gegen Personen und Organisationen, die den russischen Angriffskrieg unterstützen.Präsidialamtssprecher Dmitrij Peskow: »Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703980804.067178,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Javier Milei cancelt Brics-Beitritt",
        "date_raw": "Fri, 29 Dec 2023 19:33:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-javier-milei-cancelt-brics-beitritt-a-a1d692c6-5c2c-400c-ad59-f8725c67de20#ref=rss",
        "subtitle": "Die Brics-Staatengruppe will ein Gegengewicht zum Westen sein, Argentinien hätte 2024 beitreten sollen. Aber: Nun macht Javier Milei einen Rückzieher. Der frisch gewählte Anarcho-Kapitalist orientiert sich an den USA und Israel.",
        "content": "Argentinien verzichtet unter seinem neuen Präsidenten Javier Milei auf die von seiner Vorgängerregierung angestrebte Mitgliedschaft in der Brics-Staatengruppe. Die Mitgliedschaft, die eigentlich zum Jahreswechsel in Kraft treten sollte, werde von seiner Regierung »nicht als angemessen betrachtet«, schrieb Milei am Freitag an die Staats- und Regierungschefs der Brics-Staaten.Die aus Brasilien, Russland, Indien, China und Südafrika bestehende Brics-Gruppe hatte bei ihrem Treffen im August sechs Staaten zum 1. Januar als neue Mitglieder eingeladen: Neben Argentinien sind dies Äthiopien, Iran, Ägypten, Saudi-Arabien und die Vereinigten Arabischen Emirate.Der rechtspopulistische Ultraliberale Milei hatte im Präsidentschaftswahlkampf mehrfach angekündigt, auf die Mitgliedschaft in der Brics-Gruppe verzichten zu wollen. Die Brics-Staaten verstehen sich als Gegengewicht zu westlichen Staaten.In seinem von argentinischen Medien zitierten Schreiben betonte der seit Mitte Dezember amtierende Milei, die außenpolitische Prägung seiner Regierung unterscheide sich »in vielerlei Hinsicht von jener der Vorgängerregierung«. Daher würden einige Entscheidungen revidiert, darunter die zu einer aktiven Beteiligung Argentiniens an der Brics-Gruppe.Milei hatte sich in der Vergangenheit in äußerst scharfen Worten über Brics-Staaten wie China und Argentiniens Nachbarland Brasilien geäußert. So bezeichnete er den brasilianischen Präsidenten Lula unter anderem als »korrupten Kommunisten«.Zuletzt machte er deutlich, dass er insbesondere die USA und Israel als seine natürlichen strategischen Partner in der Außenpolitik betrachte.Aus Protest gegen die radikalen Wirtschaftsreformen des neuen Präsidenten hat derweil Argentiniens größte Gewerkschaft zu einem Generalstreik aufgerufen. Der Streik soll am 24. Januar stattfinden, wie der Gewerkschaftsbund CGT am Donnerstag mitteilte. Gewerkschaftschef Héctor Daer kündigte zudem eine Protestkundgebung vor dem argentinischen Parlament während der Debatte über Mileis erste Gesetzentwürfe an.Mileis Dekrete und Gesetzentwürfe für eine umfassende Deregulierung der Wirtschaft richteten sich »gegen die gesamte Gesellschaft«, sagte Daer. Milei wolle die gesamte politische Macht »beim Präsidenten konzentrieren«.Milei hatte dem hoch verschuldeten südamerikanischen Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt.Javier Milei",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703980804.141785,
        "language": "DE",
        "source": "Spiegel"
    }
]
