[
    {
        "title": "Russland verkauft sein Öl fast komplett nach China und Indien",
        "date_raw": "Wed, 27 Dec 2023 12:20:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-verkauft-sein-oel-fast-komplett-nach-china-und-indien-a-6fea6c8c-b160-4fb0-bd59-e7938b630b23#ref=rss",
        "subtitle": "Die USA und die EU haben Sanktionen verhängt, doch Russland findet für sein Erdöl andere Abnehmer. Dank Indien und China sind die Einnahmen für den Rohstoff weiter hoch.",
        "content": "Russland hat offenbar im zu Ende gehenden Jahr fast sein gesamtes Öl nach China und Indien verkauft. Allein der Anteil Chinas liege bei etwa 45 bis 50 Prozent, sagte der stellvertretende Ministerpräsident Alexander Nowak. Der Anteil Indiens sei innerhalb von zwei Jahren von fast null auf 40 Prozent gestiegen. »Früher gab es praktisch keine Lieferungen nach Indien«, sagte Nowak, dem staatlichen TV-Sender Rossija-24.Russland habe bereits vor dem Krieg in der Ukraine seine Beziehungen mit asiatischen Ländern ausgebaut, sagte Nowak weiter. Die Sanktionen Europas und der USA hätten die Umorientierung nach Osten lediglich beschleunigt. Der Anteil Europas an den russischen Rohölexporten sei von rund 40 bis 45 Prozent auf etwa vier bis fünf Prozent eingebrochen.Nach dem russischen Einmarsch in der Ukraine hatten die USA und die EU Sanktionen gegen die russische Energiewirtschaft verhängt und schrittweise verschärft. So wurden zuletzt Strafmaßnahmen der USA gegen das Flüssiggasprojekt Arctic LNG 2 des russischen Unternehmens Novatec verkündet. Einem Bericht der russischen Zeitung »Kommersant« zufolge zogen sich daraufhin ausländische Anteilseigner aus dem Vorhaben zurück.Zudem hatten die in der G7 versammelten Industriestaaten einen Preisdeckel für von westlichen Reedereien transportiertes russisches Öl oder von westlichen Versicherungen versicherte derartige Ladungen verfügt. Dennoch konnte Russland sein Öl im vergangenen Jahr  verkaufen als die vorgesehene Obergrenze von 60 Dollar pro Fass. war die gemeinsam von Saudi-Arabien und Russland beschlossene Kappung der Fördermengen. Überdies wird das Öl trotz des Preisdeckels der G7 offenbar auch häufig von Schiffen westlicher Reedereien transportiert.Öltanker im Hafen von Noworossijsk am Schwarzen Meer (im Oktober 2022)",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703734204.1371646,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Digitalisierung der Verwaltung: Bundesregierung bricht ihr eigenes Gesetz",
        "date_raw": "Wed, 27 Dec 2023 11:37:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/digitalisierung-der-verwaltung-bundesregierung-bricht-ihr-eigenes-gesetz-a-b46ab730-46d5-44c3-a7f7-3eb4b60d832d#ref=rss",
        "subtitle": "Seit Anfang 2023 müssen Behörden 581 Verwaltungsleistungen komplett digital anbieten. So gebietet es das Onlinezugangsgesetz. Fast ein Jahr danach sind die Ämter von diesem Ziel noch sehr weit entfernt.",
        "content": "Die Digitalisierung der öffentlichen Verwaltung kommt so langsam voran, dass sie inzwischen gesetzeswidrig ist. Das zeigt eine Analyse des Vergleichsportals Verivox über das Gesetz zur Verbesserung des Onlinezugangs (OZG), die dem SPIEGEL vorliegt.Das Gesetz  Behörden eigentlich, bis Ende 2022 genau 581 Behördenservices online verfügbar zu machen. Tatsächlich sind auch jetzt, fast ein Jahr später, nur 81 der sogenannten OZG-Leistungen komplett online nutzbar. 96 weitere behördliche Dienstleistungen seien immerhin teilweise online abrufbar, schreibt Verivox. 404 Leistungen seien noch gar nicht digitalisiert.Ein Hauptproblem sei, dass die Behörden keine einheitlichen Lösungen auf Basis standardisierter Software entwickelten, sagt Verivox-Experte Jens-Uwe Theumer. So wurden nach Auskunft der Regierung zwar zahlreiche Onlinedienste entwickelt, doch diese seien oft nur in einzelnen Ländern oder Kommunen verfügbar. Die Behörden versuchten oft, komplexe Individuallösungen zu berücksichtigen. »Zudem klaffen eklatante Lücken bei der digitalen Ausbildung des Personals im öffentlichen Dienst.«Zu den bereits online nutzbaren Leistungen gehören Anträge auf Arbeitslosengeld, Pflegegeld oder Führerscheine, aber auch Anzeigen und die Steuererklärung. Der Bereich Familie hingegen ist laut Verivox das Schlusslicht bei der Digitalisierung: Nicht eine einzige von 33 OZG-Leistungen sei vollständig online verfügbar. Im Bereich Gesundheit sei die Digitalisierung indes am weitesten gediehen.Im europäischen Vergleich schneidet die Bundes­republik ebenfalls bedenklich ab. Während Länder wie Malta oder Estland bei der Digitalisierung der Verwaltung die Spitzenplätze besetzen, liegt Deutschland in einem Ranking der EU-Kommission von 35 europäischen Ländern auf Platz 21 – zwischen Ungarn und Tschechien.Aktenordner: Papierberge statt Onlineformulare",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703734204.1613207,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jan-Otmar Hesse über Wohlstand: »Der Exportstolz der Deutschen ist irrational«",
        "date_raw": "Wed, 27 Dec 2023 17:32:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/jan-otmar-hesse-ueber-wohlstand-der-exportstolz-der-deutschen-ist-irrational-a-cd8a20f3-8d97-4c5d-962a-6c888dfd0187#ref=rss",
        "subtitle": "Deutschland feiert gern seine Stärke im Außenhandel. Doch dahinter steckt eine Versessenheit, die Land und Leute ärmer macht, warnt der Wirtschaftshistoriker Jan-Otmar Hesse.",
        "content": "Neuwagen von Mercedes-Benz warten in Bremerhaven auf die Verschiffung nach Übersee",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703734204.186515,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Apple darf Apple Watches weiter verkaufen",
        "date_raw": "Wed, 27 Dec 2023 18:44:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-darf-apple-watches-weiter-verkaufen-a-8b95395e-aafd-4040-99f3-6ce248195a44#ref=rss",
        "subtitle": "In einem wichtigen Patentstreit hat Apple einen Sieg errungen. Ein Gericht in Washington hat ein Verkaufsverbot für bestimmte Uhren des US-Konzerns ausgesetzt.",
        "content": "In einem Patentstreit zwischen  und dem Medizintechnologie-Unternehmen Masimo hat ein US-Gericht ein Verkaufsverbot für bestimmte Apple Watches ausgesetzt. Ein Berufungsgericht in Washington entschied auf Antrag des Konzerns in einem Eilverfahren, dass der Konzern die Modelle Apple Watch Series 9 und Apple Watch Ultra 2 in den  vorerst wieder verkaufen darf.Masimo beschuldigt Apple, mit Funktionen dieser elektronischen Armbanduhren zur Messung des Sauerstoffgehalts im Blut Patente zu verletzen. Die beiden Unternehmen haben deswegen bereits Gerichtsprozesse gegeneinander geführt. Zuletzt hatte die US-Handelsbehörde International Trade Commission (ITC) ein Importverbot für die beiden umstrittenen Uhrenmodelle verhängt, das mit Billigung der Regierung am Dienstag in Kraft getreten war.Apple Watch Series 9 (Archivbild): Streit um Messung des Sauerstoffgehalts im Blut",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703734204.239382,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gasheizungen: Die Grünen warnen vor Einbau – wegen Gebäudeenergiegesetz",
        "date_raw": "Wed, 27 Dec 2023 12:33:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/gasheizungen-die-gruenen-warnen-vor-einbau-wegen-gebaeudeenergiegesetz-a-1f4f680e-6841-4685-afeb-e189036d06fd#ref=rss",
        "subtitle": "Ab Januar gilt das neue Heizungsgesetz. Die Grünen nehmen das zum Anlass, vor neuen Gasheizungen zu warnen. Ihr Kostenrisiko sei hoch – auch wenn es weiter »rechtliche Optionen« für den Einbau gebe.",
        "content": "Kurz vor dem Start des sogenannten Heizungsgesetzes haben die Grünen vor dem Einbau neuer Gasheizungen gewarnt. »Es ist wichtig zu wissen, dass ab dem 1. Januar 2024 der Einbau einer neuen Gasheizung ein erhebliches Kostenrisiko mit sich bringt«, sagte Fraktionsvize Julia Verlinden dem SPIEGEL.Die Installation einer neuen Gasheizung, in der Hoffnung, diese später mit Wasserstoff zu betreiben, könne sich als Kostenfalle entpuppen. »Das Risiko hoher Preise für fossile Brennstoffe sowie für die verpflichtenden erneuerbaren Ersatzbrennstoffe ist groß und deren zukünftige Verfügbarkeit fraglich«, sagte Verlinden.Grüner Wasserstoff sei eine wichtige Säule im Energiemix, werde aber dringend für Flugzeuge, Schiffe und die Industrie, beispielsweise für die Herstellung von Stahl, benötigt. »Für das Heizen von einzelnen Gebäuden sehen die meisten Studien Wasserstoff nicht als Lösung – zumal das von erheblichen Infrastrukturinvestitionen abhängig wäre.«Die neue Beratungspflicht soll laut Verlinden Verbraucherinnen und Verbraucher vor Kostenfallen schützen. Allerdings sieht das Gesetz nicht zwingend einen klassischen Energieberater vor, auch der Rat von Schornsteinfegern und Heizungsinstallateuren soll zählen. Ob diese immer im Sinne des Kunden entscheiden, ist fraglich. Denn häufig ist es im Eigeninteresse sowohl der Schornsteinfeger als auch vieler Heizungsbauer, wenn weiter fossile Heizungen verbaut werden.Ab dem 1. Januar 2024 können nicht mehr ohne die Erfüllung von Bedingungen überall neue Gasheizungen eingebaut werden. Eigentümer müssen zunächst einen Blick auf die kommunale Wärmeplanung werfen. Sie gibt vor, welche Heiztechnologien künftig in einzelnen Straßenzügen zur Verfügung stehen werden und welche nicht. Der Gesetzentwurf dazu sieht vor, dass Großstädte ihre Pläne zur Wärmeversorgung bis 30. Juni 2026 vorlegen müssen. Für Kommunen mit weniger als 100.000 Einwohnern soll die Frist bis Mitte 2028 laufen.Wenn die Wärmeplanung für das betroffene Haus künftig ein Wärmenetz oder Wärmepumpen vorsieht, darf ab dem Zeitpunkt grundsätzlich keine neue Gastherme mehr installiert werden. Allerdings können Haushalte, deren alte Heizung irreparabel kaputtgeht, bis zu fünf Jahre lang eine fossile Übergangslösung nutzen.Wer ab dem kommenden Jahr eine neue Gasheizung einbauen lässt, obwohl der Wärmeplan in seiner Kommune noch nicht fertig ist, der muss künftig gewisse Ökoquoten erfüllen: Von 2029 an muss die Heizung die Wärme zu mindestens 15 Prozent mit Biomethan, grünem oder blauem Wasserstoff oder dessen Derivaten erzeugen. Der Anteil soll im Jahr 2035 auf mindestens 30 Prozent steigen, 2040 dann auf 60 Prozent.Grünen-Fraktionsvize Verlinden spricht in diesem Zusammenhang von einer »zumindest rechtlichen Option«, sich für eine auf Wasserstoff umrüstbare Gasheizung zu entscheiden. Eigentümer gingen damit jedoch ein finanzielles Risiko ein, denn alle Heizungen, die ab 2024 ausgetauscht oder neu verbaut werden, müssen kurz- oder mittelfristig die 65 Prozent erneuerbare Energie als Anforderungen des Klimaschutzes erfüllen.Verlinden verweist auch auf hohe staatliche Förderungen. »Zum Beispiel sind für den Einbau einer Wärmepumpe bis zu 70 Prozent Förderung möglich, das ist die höchste Heizungsförderung in der Geschichte der Bundesrepublik.« Zur Wahrheit gehört aber auch: Die Investitionskosten sollen bei 30.000 Euro für ein Einfamilienhaus gedeckelt sein – demnach gäbe es höchstens 21.000 Euro Förderung. Bislang bekommen Eigentümer bestehender Häuser 25 bis 40 Prozent als Zuschuss für die neue Wärmepumpe – und zwar für Kosten von bis zu 60.000 Euro pro Wohneinheit. Maximal winken also 24.000 Euro ().Schornstein eines Mehrfamilienhauses in Hannover",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703734204.2646904,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hapag-Lloyd verlängert Sperrung seiner Rotes-Meer-Passagen",
        "date_raw": "Wed, 27 Dec 2023 13:02:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/hapag-lloyd-verlaengert-sperrung-seiner-rotes-meer-passagen-a-53d646de-ac7e-4c65-b073-0812c25d528a#ref=rss",
        "subtitle": "Wegen der unsicheren Lage im Roten Meer meidet Deutschlands größte Containerreederei Hapag-Lloyd weiterhin das Seegebiet im Nahen Osten.",
        "content": "Die Reederei Hapag-Lloyd vermeidet länger als geplant Passagen durchs Rote Meer. Die Schiffe würden über das Kap der Guten Hoffnung an der Spitze Südafrikas umgeleitet, teilte ein Unternehmenssprecher mit.Im Jemen haben sich die Huthi-Milizen mit der radikalislamischen Hamas im Gazastreifen solidarisch erklärt und wiederholt Schiffe vor der von ihnen kontrollierten Küste attackiert. Am 15. Dezember war auch ein Hapag-Lloyd-Schiff angegriffen worden.Das Hamburger Unternehmen hatte unlängst mitgeteilt, bis Jahresende rund 25 Schiffe umzuleiten, die für das Rote Meer und den Suezkanal geplant waren.Der dänische Rivale Maersk teilte dagegen mit, die Route bald wieder nutzen zu wollen. Grund dafür sei die neue multinationale Sicherheitsinitiative OPG, die den Seehandel durch das Rote Meer und den Golf von Aden wieder ermöglichen soll.Hapag-Lloyd ist die weltweit fünftgrößte Containerreederei. Das Unternehmen hat Zuschläge für den Transport auf ihren Schiffen von und nach Nahost angekündigt.Containerschiff von Hapag-Lloyd",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703734204.2878942,
        "language": "DE",
        "source": "Spiegel"
    }
]
