[
    {
        "title": "FC Bayern München bei der Klub-WM: Im Sommer 2025 droht den Profis eine absurde Terminhatz",
        "date_raw": "Sun, 17 Dec 2023 17:55:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-bei-der-klub-wm-im-sommer-2025-droht-den-profis-eine-absurde-terminhatz-a-3ada16e9-6308-4f01-a6ea-615a72cdf5c5#ref=rss",
        "subtitle": "Die Fifa hat bestätigt, dass der FC Bayern bei der neuen Klub-WM 2025 in den USA sicher dabei ist. Das hat erhebliche Folgen für den Terminkalender der Profis. Ärgern werden sich die Teilnehmerinnen der Fußball-EM der Frauen.",
        "content": "Den Profis vom  steht 2025 ein weiterer anstrengender Fußballsommer bevor. Wie die  nach der Sitzung ihres Councils in Dschidda in Saudi-Arabien mitteilte, ist der deutsche Rekordmeister schon jetzt für die Premiere der neuen Klub-WM qualifiziert. Das Turnier soll vom 15. Juni bis zum 13. Juli in den USA ausgetragen werden – mit 63 Partien insgesamt und sieben Spielen für die Finalisten.Aus Europa nehmen an dem neuen Format zwölf der insgesamt 32 Mannschaften teil. Neben den Bayern sind bereits die Champions-League-Sieger der Jahre 2021 bis 2023, ,  und , qualifiziert. Auch der Gewinner der laufenden Spielzeit in der Königsklasse ist sicher dabei.Aufgrund ihrer hervorragenden Ergebnisse im wichtigsten Europacup in den vergangenen Jahren haben sich neben den Münchnern auch , , der  und  das Startrecht gesichert. Drei weitere europäische Teams können sich noch qualifizieren.Der Fußballsommer 2025 wird für die Nationalspieler somit besonders intensiv. Nach dem Finale in der Bundesliga (17. Mai), dem Pokalfinale (24. Mai) und dem Champions-League-Finale am 31. Mai in München steht noch ein Länderspiel-Fenster mit möglichen WM-Qualifikationsspielen oder dem Finale der  zwischen dem 2. und 10. Juni an. Fünf Tage später beginnt dann in den USA die Klub-WM.Diskussionen über die Belastung der Topspieler sind programmiert. Die Sommerpause vor der WM-Saison verkürzt sich für die besten Klubs vor der folgenden WM-Saison auf rund einen Monat. Allerdings haben die Spitzenklubs dem neuen Format zugestimmt und sind über ihre Vereinigung, die European Club Association (ECA), an der Vermarktung beteiligt.In einem weiteren neuen Wettbewerb spielt der jährliche Champions-League-Sieger aus Europa gegen den Sieger eines Qualifikationsturniers der anderen kontinentalen Meister. Erstmals findet das Endspiel um diesen Intercontinental Cup am 18. Dezember 2024 statt.Ärgern werden sich die Fußballerinnen, die im Sommer 2025 die Europameisterschaft in der Schweiz austragen: Die Klub-WM wird elf Tage in ihr Turnier hineinragen. Sonst legt die Fifa großen Wert darauf, dass ihre Wettbewerbe zeitlich geschützt sind.Joshua Kimmich und Kollegen droht ein Sommer ohne Pause",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702864804.019909,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Tabellenführer Bayer Leverkusen ohne Probleme gegen Eintracht Frankfurt",
        "date_raw": "Sun, 17 Dec 2023 19:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-tabellenfuehrer-bayer-leverkusen-ohne-probleme-gegen-eintracht-frankfurt-a-6cdbdf24-ea55-4cd2-9054-8e3ffe8eb229#ref=rss",
        "subtitle": "Nationalspieler Florian Wirtz traf spektakulär, Victor Boniface war an drei Toren beteiligt: Bayer Leverkusen hat einen ungefährdeten Sieg gegen Eintracht Frankfurt eingefahren.",
        "content": " bleibt weiter auf Titelkurs. Gegen  siegte das Team von Trainer  3:0 (1:0) und hat nun in 15 Spielen 39 Punkte eingefahren. Zweiter ist der FC Bayern (32 Punkte), der jedoch zwei Partien weniger absolviert hat (spielt um 19.30 Uhr gegen den ).Für Bayer Leverkusen begann die Partie vielversprechend. Mit ihrer ersten Chance erzielten die Hausherren direkt die Führung: Nach einem Pass von Nationalspieler  war es , der seinen Gegenspieler narrte und flach ins rechte Eck traf (14. Minute).In der zweiten Hälfte konnte Leverkusen diese Führung ausbauen. Erneut stand Boniface im Mittelpunkt, sein Schuss vom Strafraumrand konnte Frankfurt-Keeper Kevin Trapp noch klären – Jeremie Frimpong staubte jedoch ab (51.).Boniface war dann auch am dritten Treffer der Leverkusener beteiligt: Es war sein Pass, der das spektakuläre Tor von Wirtz einleitete, der mit einem Heber ins rechte obere Eck das 3:0 für Bayer erzielte (57.). Die Partie war gelaufen.Beinahe hätten die Leverkusener einen vierten Treffer nachgelegt, doch Willian Pacho rettete mit einem Sprint und einer sehenswerten Grätsche gegen Leverkusens Nathan Tella. Schiedsrichter Christian Dingert hatte zwar zunächst einen Elfmeter gegeben, korrigierte diese Entscheidung jedoch richtigerweise nach Sicht der Videobilder.Torschütze Florian Wirtz: Lupfer ins Glück",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702864804.0750332,
        "language": "DE",
        "source": "Spiegel"
    }
]
