[
    {
        "title": "Ukraine-Krieg: Explosion auf der Krim - Ukrainer jubeln über Feuersäule in der Nacht",
        "date_raw": "Tue, 26 Dec 2023 17:54:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-explosion-auf-der-krim-ukrainer-jubeln-ueber-feuersaeule-in-der-nacht-a-36bcf71c-5df7-465d-a893-922b30968173#ref=rss",
        "subtitle": "Die ukrainische Luftwaffe hat nach eigenen Angaben ein bedeutendes russisches Kriegsschiff zerstört. Moskau bestätigt den Angriff auf der Krim – vermeldet aber auch eigene Erfolge.",
        "content": "Eine große Explosion, auf Handyvideos festgehalten, die anschließend im Netz hochgeladen wurden: Dies soll der Moment sein, in dem das russische Kriegsschiff \"Nowortscherkassk\" bei einem ukrainischen Luftangriff zerstört wird – offenbar im Hafen von Feodossija.Moskau bestätigte den Angriff auf die Stadt im Osten der russisch besetzten Krim, bei dem auch Fensterscheiben zu Bruch gingen. Der von Russland eingesetzte Gouverneur der Krim sprach von einem Toten und zwei Verletzten. Die ukrainische Militärführung veröffentlichte dazu dieses Video:Die Zerstörung der Nowotscherkassk wäre nach der Versenkung des Flaggschiffs Moskwa im April 2022 und erfolgreichen Angriffen auf weitere bedeutende Kriegsschiffe ein Schlag gegen die russischen Schwarzmeerflotte. Das Schiff, hier auf Archivbildern am Bosporus bei Istanbul zu sehen, kann Panzer und Soldaten transportieren und soll deren Landung an feindlichen Küsten unterstützen. Nach russischen Angaben sei die Nowotscherkassk allerdings nur beschädigt worden.Bessere Nachrichten für die russische Seite gibt es dagegen aus dem Donbass. So berichtete das russische Fernsehen ausführlich von der kompletten Einnahme der Kleinstadt Marjinka. Und die russische Propaganda schlachtete die Meldung reichlich aus: Präsident Wladimir Putin dankte seinem Verteidiungsminister Sergej Schoigu sogar ausdrücklich vor laufenden Kameras.Der ukrainische Armee-Chef Walerij Saluschni hat inzwischen den Rückzug der Soldaten aus der völlig zerstörten Kleinstadt bestätigt. Marjinka war monatelang umkämpft, militärisch ist sie von eher symbolischem Wert. Ihre komplette Einnahme durch russische Truppen ist allerdings ein Beleg dafür, dass die Ukraine inzwischen an vielen Teilen der Front eindeutig in der Defensive ist.",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703660403.4419277,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pflege: Warum Deutschland Arbeitskräfte aus den Philippinen rekrutiert",
        "date_raw": "Tue, 26 Dec 2023 16:35:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/pflege-warum-deutschland-arbeitskraefte-aus-den-philippinen-rekrutiert-a-cbfd56c2-7028-485f-bd15-76732d9a6d2c#ref=rss",
        "subtitle": "Um den Notstand abzufedern, rekrutiert Deutschland philippinische Pflegekräfte. Die Folge: In ihrer Heimat fehlen sie. Wir haben eine Familie in Manila besucht, deren Mutter in Oldenburg arbeitet.",
        "content": "Martina, die Kleine, sieben Jahre alt, weiß schon, wie sie das allein hinbekommt. Mit Mama reden, Mama sehen. Jeden Tag nach der Schule, am späten Nachmittag, klappt sie den Familienlaptop im Wohnzimmer in Manila auf, öffnet Zoom, startet den Call. Dann klingelt es bei Irish Ocreto, 10.000 Kilometer Luftlinie entfernt, Philippinerin, Altenpflegerin in Deutschland.»Hallo, mein Schatz.«»Hallo Mami.«Martina erzählt ein bisschen, vom Matheunterricht, der ihr Spaß macht. Von einer Freundin. Wie es Oma geht. Dann setzt sich John dazu, Martinas Papa. Spricht über Alltagsdinge. Dass sich die Regenzeit in diesem Jahr besonders lang ziehe. Dass Martina fleißig Deutsch lerne.Irish Ocreto sagt: »Ich vermisse euch.«Im Juni 2022 hat Ocreto, 35 Jahre, gelernte Krankenschwester mit Deutschkenntnissen, ihre Tochter und ihren Mann zuletzt in den Arm genommen. Danach flog sie von Manila nach Deutschland, mit einem Arbeitsvisum und einem Vertrag im Gepäck, um in einem Altenheim in Oldenburg in Niedersachsen als Pflegerin anzufangen.Sie ist eine von Tausenden Philippinerinnen, die jedes Jahr ihre Heimat verlassen, um im Ausland als Pflegerinnen zu arbeiten. Großbritannien, die USA, Kanada, Singapur und eben Deutschland sind die hauptsächlichen Ziele. Länder, die eines eint: ein akuter Pflegenotstand. Seit Jahren klagen deutsche Kliniken und Altenheime über Personalmangel, die Coronakrise hatte die Lücke erst recht offenbart. Einheimische Beschäftigte wiederum klagen über verheerende Arbeitszeiten, schlechte Bezahlung. Dienstpläne sind oft kaum zu besetzen.Seit Jahrzehnten füllen die Philippinen diesen Notstand, sie sind eines der Haupt-Exportländer für Krankenschwestern weltweit; es gibt ein weitreichendes System privater Recruitment Agencies, die oft schon in den Ausbildungsstätten die jungen Frauen und Männer abwerben, dazu bilaterale politische Abkommen, die Fachkräften den Weg ins Ausland erleichtern sollen.In Reportagen, Analysen, Fotos, Videos und Podcasts berichten wir weltweit über soziale Ungerechtigkeiten, gesellschaftliche Entwicklungen und vielversprechende Ansätze für die Lösung globaler Probleme.Seit dem Jahr 2013 etwa werden im Rahmen des deutschen »Triple Win«-Programms Pflegerinnen und Pfleger unter anderem aus den Philippinen nach Deutschland geholt. Aktuell leben laut dem philippinischen Migrationsministerium 12.600 philippinische Arbeitsmigranten in Deutschland, die meisten mit einem Job in der Pflege. Das Projekt wird von der  und der GIZ betreut, es heißt »Triple Win«, dreifacher Gewinn. Weil alle gewinnen sollen: Bewerberinnen, deren Heimatländer – und Deutschland.Doch wenn man die Pflegelücke an einem Ort der Welt stopft, kann das bedeuten, dass man woanders eine neue Lücke zu reißt. Zu Hause, in den Krankenstationen und Arztpraxen in Asien, und bei den Kindern und den Ehemännern, die zurückbleiben.Im Jahr 2021 arbeiteten laut dem philippinischen Gesundheitsministerium mehr als die Hälfte der Pflegerinnen im Ausland. Heimische Krankenhäuser, hieß es, müssten deshalb ihre Betten reduzieren, man sei nicht mehr in der Lage, das vorgeschriebene Verhältnis zwischen Pflegekräften und Patienten einzuhalten. Von einem »Exodus philippinischer Pflegekräfte« ist die Rede.Wie groß also kann der Gewinn für die Philippinen wirklich ausfallen, wenn das Land sein Fachpersonal exportiert? Wie fair kann so ein Austausch sein?Im Batangas Medical Center, dem größten öffentlichen Krankenhaus der Region, zweieinhalb Autostunden südlich der Hauptstadt Manila, ist Mark John Thomas D. Buquiz der Pflegedirektor. Buquiz, 35, hat ein kleines Büro im Erdgeschoss, an der Decke eine Klimaanlage gegen die Schwüle, auf dem Regal stehen katholische Devotionalien, der Heilige Joseph, Marienstatuen, ein gerahmtes »Gebet für Ärzte«. Die Philippinen sind ein überwiegend katholisches Land; in jedem Krankenhaustrakt hängen mehrere Kreuze an den Wänden; viele Angestellte tragen ein christliches Symbol um den Hals.Buquiz sagt: »Ich habe Hunderte Kollegen kündigen sehen, vor allem die gut ausgebildeten.«Er sagt auch: »Ich bin derjenige, der jeden Tag die Krankschreibungen der Pflegerinnen und Pfleger hier unterzeichnen muss. Jeden Morgen ein dicker Stapel. Alle sind am Limit.«Seit Generationen arbeitet Buquiz’ Familie in der Pflege. Sich um andere zu kümmern, sagt er, sei etwas, das in seiner Familie ein hohes Ansehen hat; »dass ich so eine hohe Position im Krankenhaus habe, macht meine Mutter unglaublich stolz«.Das Medical Center ist gebaut für 600 Patienten, aber fast durchgehend werden dort mehr als 700 Menschen versorgt. Buquiz überwacht die Ausbildung des Nachwuchses, die vier Jahre dauert. Er füllt die Dienstpläne; es gibt drei Acht-Stunden-Schichten pro Tag. Oft ist das kaum möglich, wenn mal wieder viele ausfallen: Eine Pflegekraft muss manchmal eine gesamte Station überwachen, manchmal mehr als 50 Patienten. Je mehr erfahrene Fachkräfte fehlten, desto mehr steige das Risiko von Fehlern. Dass Kranken falsche Medikamente verabreicht werden, unerfahrene Kolleginnen zu viel Verantwortung bekämen. Überstunden seien inzwischen normal und würden nicht bezahlt.»Die Krankenschwestern kämpfen mit mentalen Problemen, ihre Körper und ihre Köpfe sind müde.« Viele zahlten aus eigener Tasche für besonders arme Patienten. Die Kosten fürs Labor. Impfungen, Kanülen, Verbandsmaterial.Im staatlichen Batangas Medical Center werden die versorgt, die sich eine private Behandlung nicht leisten können. Es kann hier niemand abgewiesen werden. »Hierher kommen die, die am Ende der Nahrungskette sind«, sagt Buquiz.Die Arbeit für das Personal sei entsprechend hart, die Ausrüstung dürftig, die Härtefälle zahlreich, die die Pflegenden jeden Tag zu Gesicht bekämen. Vor dem Gebäude sitzen Angehörige am Straßenrand, kampieren dort für Tage im Staub, warten, bis sie ihre Familienmitglieder wieder nach Hause nehmen können. Daneben: ein Häuschen für Tuberkulosekranke, ein weiteres für akute Notfälle, in das ständig neue Tragen mit Patienten gerollt werden.Buquiz sagt, sein Personal verdiene in einem Jahr so viel wie in Deutschland in zwei Monaten, das Jahresgehalt für Pflegende im Batangas Medical Center liegt zwischen 4000 und 8000 Euro. »Ich kann jeden verstehen, der ins Ausland geht.« Auch er hat sich inzwischen für einen Job im Ausland beworben. Er will in die USA. Es könnte jeden Tag das Okay kommen.Der Moment zu gehen kam für Irish Ocreto während der Pandemie. Sie sagt während des Zoomcalls: »Bis dahin dachten wir immer: Wir schaffen das. Wir bleiben in Manila. Aber dann kam zu viel zusammen.« Ocreto, die damals wegen des niedrigen Gehalts schon nicht mehr im Krankenhaus, sondern in einem Onlinecasino arbeitete, wird gekündigt. Ihr Nebenverdienst als Geburtsfotografin bricht weg, wegen der Coronamaßnahmen. Ocretos Mann verliert ebenfalls den Job, ihr Vater stirbt, Versicherungen schicken Mahnungen, die Inflation ist gewaltig, alles wird teurer. Die vierköpfige Familie muss mit 500 Euro im Monat auskommen – laut der , einem Thinktank in Manila, deckt das gerade so die Grundbedürfnisse einer philippinischen Familie.»Dann sah ich einen Facebook-Post einer alten Bekannten aus der Pflegeausbildung. Sie schrieb, dass sie nach Deutschland gegangen ist, dort in einem Heim arbeite. Es gefalle ihr, und sie verdiene dreimal so viel Geld wie vorher«, so Ocreto. Sie nimmt Kontakt auf. Wendet sich an eine Vermittlungsagentur. Schließt nach sechs Monaten ihre Deutschprüfung ab, Niveau B2. Im Sommer 2022 bricht sie auf. Nach Norddeutschland, in ein Altenheim, in dem sie nun 16 Bewohner mit Demenz betreut. Wenn Irish Ocreto davon erzählt, dann mischt sie Deutsch und Englisch, die Arbeitsstelle nennt sie »Einrichtung«, die Patienten »meine Menschen«.Wie war das, so weit weg neu anfangen?»So, so hart«, sagt Ocreto. »Ich wollte doch mein Leben mit meiner Tochter verbringen. Und war auf einmal an einem ganz anderen Ort. Ich habe die ganze Zeit geweint, ich weine immer noch jeden Abend. Ich wusste lange nicht, ob ich das durchhalte. Aber ich will eine bessere Zukunft für sie Ich will in der Lage sein, Geld zu sparen.«Hast sie Rassismus oder Ablehnung erfahren?»Ich glaube eigentlich nicht. Manche Kolleginnen sagen, sie werden gemobbt. Mir passiert das nicht. Die Menschen sind freundlich. Es ist nur so schwer, Freundinnen zu finden. Wir arbeiten ja die ganze Zeit.«Die Arbeit im Heim macht ihr inzwischen Spaß. Sie schickt das meiste Geld nach Hause, einen Teil aufs Sparkonto, einen Teil zu ihrem Mann. Sie sagt, sie sei »dreimal so reich« wie vorher, und dass sie ein 600 Quadratmeter großes Grundstück außerhalb von Manila gekauft habe, für die Rente. Sie hat Bahnfahren für sich entdeckt, »durch ganz Europa im Zug, das liebe ich«. Sie schätzt sehr, dass sie in Deutschland sozial-, arbeitslosen- und krankenversichert ist. Dass sie nachts sicher sei, wenn sie allein über die Straßen gehe, anders als in der gefährlichen Multimillionenstadt Manila. Sie hat 30 Tage Urlaub, so viel wie noch nie in ihrem Leben, Samstag und Sonntag auch mal frei.Aber die Arbeitslast sei auch in Deutschland sehr hoch. Und die Deutschen, sagt sie, sprechen so schnell und mit Akzent. Und sie hätten diese Eigenheit, sehr direkt zu sein, im Vergleich zu Südostasien, wo man alles durch die Blume sage. Am Anfang sei ihr das sehr ruppig vorgekommen, es habe sie verunsichert. »Mache ich alles falsch?«, habe sie gedacht. »Ich habe dann einfach die ganze Zeit trotzdem gelächelt.«Die Probleme von Pflegekräften in den Philippinen und in Deutschland, so scheint es, klingen ähnlich: zu viel Arbeit, zu wenig Gehalt, viel zu wenig Anerkennung. Doch Deutschland, könnte man sagen, hat Glück, dass die Bedingungen woanders noch schlechter sind.Dass Arbeitskräfte ins Ausland gehen, sei durchaus im Interesse der philippinischen Regierung, sagt Leni Nolasco, Präsidentin der Gewerkschaft Filipino Nurses United. Angehörige schickten Geld nach Hause, was eine entscheidende Stütze für die heimische Wirtschaft sei. Dass in den Philippinen selbst niemand mehr in der Pflege arbeiten wolle, überrasche sie nicht. »Die Krankenschwestern riskieren ihr Leben, kümmern sich um den Menschen von der Geburt bis zum Tod, aber sie verdienen einen Hungerlohn«, sagt sie. Zwar seien die Löhne in den vergangenen Jahren etwas angehoben worden. Für die Regierung habe die Gesundheit der Bevölkerung aber keine Priorität. Sieben von zehn Filipinos, sagt sie, sterben, bevor sie adäquaten Zugang zum Gesundheitssystem bekommen haben. »Es fehlen 120.000 Pfleger.«»Nirgends auf der Welt will heute noch jemand in der Pflege arbeiten. Nur für uns Philippiner ist der Pflegeberuf weiter das Ticket zu einem besseren Leben woanders«, sagt Nolasco. Weil westliche Industrienationen wie Deutschland derart davon profitieren, sollten sie wenigstens die Ausbildung von Pflegekräften in den Philippinen mitfinanzieren, findet sie. Doch am Ende, wenn weiter so viele das Land verlassen, »werden wir hier trotzdem die Verlierer sein«.Deutschland, sagt die Pflegerin Irish Ocreto, sei nicht gerade die erste Wahl für philippinische Krankenschwestern. Was vor allem an der Sprachbarriere liege. Die Menschen in den Philippinen sprechen gutes Englisch. Die meisten wollen deshalb in die USA. Doch Ocreto sagt, sie habe sich für den Umzug nach Deutschland entschieden, weil es dort einfacher sei, seine Familie nachzuholen. »Familiennachzug«, das sei eine der ersten Vokabeln gewesen, die in ihrem Kopf hängengeblieben seien. Das hat sie vor. Spätestens in zwei Jahren soll die Familie nach Niedersachsen kommen. »Die Schulbildung in Deutschland ist kostenlos und gut. Ich will, dass Martina hier ihren Abschluss machen kann.«In Manila, vor dem Laptop, sitzt immer noch Martina und guckt in die Zoomkamera, müde vom Tag, während die Schicht ihrer Mutter Irish in Oldenburg bald beginnt. »Gute Nacht, meine Kleine«, sagt sie, »bald sehen wir uns wieder.«Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Auszubildende Krankenpflegerinnen im Batangas Medical Center in den Philippinen: Exodus von GesundheitspersonalJeden Tag nach der Schule ruft Martina ihre Mama via Zoom an. Sie lernt über eine App Deutsch, denn vielleicht zieht die Familie irgendwann auch nach DeutschlandIrish Ocreto vor ihrer Tagesschicht: »Ich vermisse euch«»Hallo Mami«: Martina und ihr Papa John Ocreto zu Hause in Manila. Seit eineinhalb Jahren müssen sie ohne Mama Irish auskommenMartinas zweiter Geburtstag: Erinnerungen an die Zeit zu drittPflegedirektor Buquiz im Batangas Medical Center: »Habe Hunderte Kollegen kündigen sehen«Kleidung für die Azubis: Jedes Jahr bilden die Philippinen Tausende Pflegerinnen aus, die ins Ausland abwandernKrankenschwester auf der Geburtsstation des Batangas Medical CenterEin Pfleger auf der Intensivstation: Lange Schichten, wenig GeldNotaufnahme: Das Batangas Medical Center ist das größte öffentliche Krankenhaus der Region. Unbezahlte Überstunden sind an der TagesordnungEin Foto von Irish Ocretos Pflegeabschluss: »Ich wollte mein Leben mit meiner Tochter verbringen. Und war auf einmal an einem ganz anderen Ort«Ocretos Mutter beim Gießen des Dachgartens in Manila, der eigentlich ihrer Tochter Irish gehörtLeni Nolasco, Präsidentin der Gewerkschaft Filipino Nurses United, wünscht sich mehr Unterstützung durch Empfängerländer wie DeutschlandMartina spielt mit ihrer Oma in Manila. Ihre Mutter Irish zog im Juni 2022 nach Niedersachsen, um dort als Pflegerin zu arbeiten",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703660403.4743173,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Paris: Die Champs-Élysées werden luxuriöser, verkehrsberuhigter und grüner",
        "date_raw": "Tue, 26 Dec 2023 21:25:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/paris-die-champs-elysees-werden-luxurioeser-verkehrsberuhigter-und-gruener-a-e122d487-4a57-4297-9f1e-715f041cf505#ref=rss",
        "subtitle": "Der berühmte Boulevard galt als Problemfall: zu viele Autos und Fast-Food-Shops, kaum normale Pariser. Das ändert sich gerade. Ist das eine Chance – oder droht die »Vuittonisierung«?",
        "content": "Verkleidung der neuen Louis-Vuitton-Baustelle: Noch ist geheim, was dort entstehen soll",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703660403.5629952,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Cherson: Ukraine meldet Todesopfer nach Beschuss von Bahnhof",
        "date_raw": "Tue, 26 Dec 2023 21:32:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/cherson-ukraine-meldet-todesopfer-nach-beschuss-von-bahnhof-a-726857e0-b274-4e73-adc3-cdcc3017736c#ref=rss",
        "subtitle": "Russland hat kurz vor der geplanten Abfahrt eines Evakuierungszuges den Bahnhof von Cherson angegriffen. Nach ukrainischen Angaben wurde ein Polizist getötet, vier Menschen wurden verletzt.",
        "content": "Bei einem russischen Angriff auf den Bahnhof der südukrainischen Stadt Cherson sind nach Angaben der ukrainischen Regierung mindestens ein Mensch getötet und vier weitere verletzt worden. Die Stadt sei am Dienstagabend »massiv bombardiert« worden, als etwa 140 Zivilisten am Bahnhof auf die Abfahrt eines Zuges warteten, mit dem sie aus der Stadt in Sicherheit gebracht werden sollten, erklärte Innenminister Igor Klymenko im Onlinedienst Telegram.Ein Polizist wurde demnach getötet, zwei Zivilisten und zwei Polizisten wurden durch Splitter verletzt. Der ukrainische Präsident  erklärte, zahlreiche Zivilisten seien zum Zeitpunkt des Angriffs am Bahnhof gewesen. Sämtliche Rettungsdienste seien im Einsatz.Laut der ukrainischen Bahngesellschaft Ukrsalisnyzja wurden der Bahnhof und der Evakuierungszug beschädigt. Die Bahnstrecke sei jedoch weiterhin befahrbar.Cherson liegt am Fluss Dnjepr und ist häufig Ziel russischer Angriffe, seit die Stadt im November 2022 nach monatelanger russischer Besatzung von den ukrainischen Truppen zurückerobert wurde.Luftbild von Cherson (Symbolfoto): »Massiv bombardiert«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703660403.5912073,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Parlamentsausschuss billigt Schwedens Nato-Beitritt",
        "date_raw": "Tue, 26 Dec 2023 18:05:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-parlamentsausschuss-billigt-schwedens-nato-beitritt-a-0a6d82fa-0893-4c47-8692-3052c5f30c93#ref=rss",
        "subtitle": "Erstmals stimmten Abgeordnete in der Türkei dafür, dass Schweden in das transatlantische Militärbündnis aufgenommen werden kann. Nun kommt es auf das Parlament an.",
        "content": "Nach einmonatiger Pause hat das türkische Parlament seine Beratungen über die Ratifizierung des schwedischen Nato-Beitritts wieder aufgenommen. In einer Sitzung des außenpolitischen Ausschusses am Dienstagnachmittag hat eine Mehrheit überraschend für den Beitrittsantrag gestimmt. Im November hatten sich die Ausschussmitglieder nicht auf eine gemeinsame Vorlage für die Parlamentsabstimmung einigen können.Anfang Dezember machte der türkische Präsident  die Ratifizierung des Nato-Beitritts Schwedens durch sein Land von einer Bewilligung der Lieferung von F-16-Kampfjets durch die USA abhängig.Wenn Washington »gleichzeitig und solidarisch« seinen Beitrag leiste, werde das Parlament in Ankara das Gleiche tun, sagte Erdoğan. Zudem forderte er eine Aufhebung der gegen Ankara verhängten Waffenembargos durch die Nato-Verbündeten. Ohne die Zustimmung der Türkei kann Schweden nicht Mitglied in dem Verteidigungsbündnis werden.Mit der heutigen Entscheidung ist Schweden seinem Anliegen einen Schritt näher gekommen. Nun muss der Beitrittsantrag noch dem türkischen Parlament vorgelegt werden. Ein Termin dafür steht noch nicht fest.Als Reaktion auf den russischen  hatte das traditionell blockfreie Schweden bereits im Mai vergangenen Jahres gemeinsam mit dem Nachbarland Finnland die Nato-Mitgliedschaft beantragt. Finnland trat dem Militärbündnis im April bei, Schweden wartet noch auf die Zustimmung der Mitgliedsländer Türkei und Ungarn.Ankara verschleppt den Nato-Beitritt Schwedens seit Monaten. Erdoğan hatte beim Nato-Gipfel im Juli sein Wort gegeben, dass Schweden beitreten könne, das türkische Parlament hat den Antrag jedoch noch immer nicht ratifiziert.Die Türkei hatte ihr Zögern unter anderem mit einem angeblich zu laxen Umgang der schwedischen Behörden mit mutmaßlichen PKK-Mitgliedern in Schweden begründet. Schweden sicherte daraufhin unter anderem ein härteres Vorgehen gegen die PKK zu.Schwierige Nato-BeitrittsverhandlungenTürkischer Premier Recep Erdoğan und Nato-Generalsekretär Jens Stoltenberg im Oktober bei einem Treffen in Vilnius",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703660403.6169286,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jacob Mikanowski über Osteuropa: »Als polnischer Jude fühlt man sich wie ein überlebendes Fossil«",
        "date_raw": "Tue, 26 Dec 2023 18:00:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jacob-mikanowski-ueber-osteuropa-als-polnischer-jude-fuehlt-man-sich-wie-ein-ueberlebendes-fossil-a-50ba9ae9-2020-4f59-a2ea-f80a9a7c078a#ref=rss",
        "subtitle": "Jacob Mikanowski hat eine Verteidigung Osteuropas geschrieben. Hier spricht er über unendliche Heimatlosigkeit, Vorurteile und eine Tante, die extrem schnell Kartoffeln schälen konnte – weil die Nazis sie sonst erschossen hätten.",
        "content": "Straßenszene in Kazimierz, dem historisch jüdischen Viertel im südpolnischen Krakau",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703660403.6747286,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Armee bereitet laut Medienbericht Strategiewechsel vor und setzt auf Zermürbungskrieg in Gaza",
        "date_raw": "Tue, 26 Dec 2023 18:10:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-bereitet-laut-medienbericht-strategiewechsel-vor-und-setzt-auf-zermuerbungskrieg-in-gaza-a-8394a24e-c318-408f-9642-ccb20851a826#ref=rss",
        "subtitle": "In der nächsten Phase des Krieges soll die israelische Armee weitgehend ohne die Unterstützung von Reservisten angreifen. Geplant ist laut einem TV-Sender eine Pufferzone. Die Hamas soll zermürbt werden.",
        "content": "Zwei Monate nach Beginn der Bodenoffensive im Gazastreifen bereitet sich die israelische Armee nach einem Medienbericht auf einen Strategiewechsel vor. Der israelische Sender N12 berichtete am Dienstag unter Berufung auf Militärkreise, die Truppen würden sich im nächsten Schritt überwiegend in eine etwa einen Kilometer breite Pufferzone im Gazastreifen in der Nähe des Grenzzauns zu Israel zurückziehen. In der neuen Phase, für die kein Zeitplan genannt wurde, seien eher punktuelle Einsätze von Boden- und Marinetruppen sowie der Luftwaffe gegen die Hamas geplant.Die meisten Reservisten sollten in der Phase wieder aus dem Kriegsdienst entlassen werden. Einsätze gegen die Hamas sollten dann vor allem die regulären Truppen fortsetzen, berichtete der Sender. Israel gehe inzwischen davon aus, dass ein Sieg über die islamistische Hamas nur im Rahmen eines »Zermürbungskriegs« möglich sei. Dieser könne viele Monate oder sogar Jahre dauern. »Um eine neue Realität in Gaza zu schaffen, sind aber neben dem militärischen Kampf auch ein politischer und wirtschaftlicher Prozess notwendig«, hieß es weiter.Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde wurden seit Beginn des Gazakriegs am 7. Oktober 20.915 Menschen getötet. Auslöser des Kriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der Hamas sowie anderer Gruppen am 7. Oktober in Israel nahe der Grenze zum Gazastreifen verübt hatten. Mehr als 1200 Menschen waren dabei getötet, mehr als 240 Menschen als Geiseln in den Gazastreifen verschleppt worden.Israel begann daraufhin mit massiven Luftangriffen und seit Ende Oktober mit einer Bodenoffensive in dem abgeriegelten Küstengebiet. Dafür wurden auch rund 300.000 Reservisten mobilisiert.Bilder der israelischen Armee: Laut einem Medienbericht will das Militär die Strategie ändern",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703660403.7028365,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweden: Wie die Stadt Luleå Einsamkeit bekämpfen will",
        "date_raw": "Tue, 26 Dec 2023 21:19:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-wie-die-stadt-lulea-einsamkeit-bekaempfen-will-a-54a1e9a9-ccce-418d-8512-995e762c0e01#ref=rss",
        "subtitle": "Mit einer einfachen Idee will die schwedische Stadt Luleå Menschen aus der sozialen Isolation holen – und stößt damit international auf Interesse. Die Frau hinter der Kampagne hat dafür eine Erklärung.",
        "content": "»Sag Hallo«: Szene aus dem kurzen Video, mit dem die Stadt Luleå dafür wirbt, einander zu grüßen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703660403.7285395,
        "language": "DE",
        "source": "Spiegel"
    }
]
