[
    {
        "title": "Israel-Gaza-Krieg: Netanyahu nennt Bedingungen für Frieden",
        "date_raw": "Tue, 26 Dec 2023 08:04:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-netanyahu-nennt-bedingungen-fuer-frieden-a-1e53636b-f69f-457b-8b46-553e40af618b#ref=rss",
        "subtitle": "Für den Militäreinsatz im Gazastreifen wird Israel scharf kritisiert. Regierungschef Benjamin Netanyahu bekräftigte nun seinen Ruf nach einer Zerschlagung der Hamas.",
        "content": "Der israelische Regierungschef  hat Bedingungen für einen Frieden im  genannt. »Die  muss zerstört werden«, schrieb Netanyahu in einem am Montag im »Wall Street Journal« veröffentlichten Gastbeitrag. »Gaza muss demilitarisiert werden, und die palästinensische Gesellschaft muss deradikalisiert werden.« Dies seien die »drei Vorbedingungen für einen Frieden zwischen  und seinen palästinensischen Nachbarn in Gaza«.Der Gazastreifen müsse demilitarisiert werden, um sicherzustellen, dass von dort aus nie wieder Angriffe gegen Israel verübt würden, schrieb Netanyahu weiter. So müsse eine »temporäre Sicherheitszone« an der Grenze zu dem Palästinensergebiet geschaffen werden. Nötig sei außerdem ein »Inspektionsmechanismus« an der Grenze zwischen dem Gazastreifen und . Damit solle ein Schmuggel von Waffen in das Gebiet verhindert werden.Der Palästinensischen Autonomiebehörde die Verantwortung für den Gazastreifen zu übertragen, lehnte der Regierungschef ab. Die Autonomiebehörde werde niemals den Gazastreifen demilitarisieren, sie finanziere und verherrliche Terrorismus im  und erziehe Kinder mit dem Ziel, Israel zu zerstören, schrieb Netanyahu. »In absehbarer Zukunft wird Israel eine vorrangige Sicherheitsverantwortung für Gaza behalten müssen.«Netanyahu hatte es bereits zuvor abgelehnt, dass die Autonomiebehörde unter Führung von Palästinenserpräsident  nach dem Krieg zwischen Israel und der Hamas den Gazastreifen regiert. US-Außenminister  hatte sich Ende Oktober dafür ausgesprochen, dass die Palästinensische Autonomiebehörde langfristig wieder die Kontrolle über den Gazastreifen übernimmt.Die , , ,  und viele andere Länder unterstützten die Absicht Israels, die Terrorgruppe zu zerschlagen, die »wichtiger Stellvertreter des Iran« sei. Die Führer der Hamas hätten geschworen, das Massaker vom 7. Oktober in Israel, in dessen Folge mehr als 1200 Menschen getötet wurden, »immer wieder« zu wiederholen. »Deshalb ist ihre Vernichtung die einzige verhältnismäßige Antwort, um eine Wiederholung solch schrecklicher Gräueltaten zu verhindern. Alles andere garantiert mehr Krieg und mehr Blutvergießen«, schreibt der israelische Ministerpräsident.Israel handele im Krieg gegen die Hamas »weiterhin in voller Übereinstimmung mit dem Völkerrecht«, heißt es weiter. Israel unternehme sein Bestes, um die Opfer unter der palästinensischen Zivilbevölkerung »so gering wie möglich« zu halten. Nach Angaben der Hamas-Gesundheitsbehörde wurden bisher mehr als 20.600 Menschen in Gaza getötet. Angesichts der hohen Zahl auch ziviler Opfer ist Israels Militäreinsatz international stark kritisiert worden.Dazu schrieb Netanyahu: »Israel zu Unrecht die Schuld an diesen Opfern zu geben, wird die Hamas und andere Terrororganisationen auf der ganzen Welt nur dazu ermutigen, menschliche Schutzschilde einzusetzen.« Und weiter: »Um diese grausame und zynische Strategie unwirksam zu machen, muss die internationale Gemeinschaft voll und ganz der Hamas die Schuld an diesen Opfern geben. Sie muss anerkennen, dass Israel die größere Schlacht des zivilisierten Krieges gegen die Barbarei kämpft«, schreibt der Regierungschef.Israelischer Ministerpräsident Benjamin Netanyahu: »In absehbarer Zukunft wird Israel eine vorrangige Sicherheitsverantwortung für Gaza behalten müssen.«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703606403.7401102,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Emmanuel Macron: Der entzauberte Hoffnungsträger",
        "date_raw": "Tue, 26 Dec 2023 16:00:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/emmanuel-macron-praesident-der-krisen-a-127cad2e-e235-4f39-9a4e-ad9434e56db0#ref=rss",
        "subtitle": "Er wollte das Land erneuern, dann brachte er die Franzosen mit seiner Rentenreform gegen sich auf. Die meisten sind heute unzufrieden mit Emmanuel Macron. Profiteure sind die Rechten um Marine Le Pen.",
        "content": "",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703606403.7973735,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Präsident Ebrahim Raisi droht Israel mit Vergeltung für getöteten General Rasi Mussawi",
        "date_raw": "Tue, 26 Dec 2023 12:06:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-praesident-ebrahim-raisi-droht-israel-mit-vergeltung-fuer-getoeteten-general-rasi-mussawi-a-bfb1f650-917b-4670-8d4b-692e35d92b42#ref=rss",
        "subtitle": "Iran wirft Israel vor, einen hochrangigen General der Revolutionswächter in Syrien getötet zu haben. Aus Teheran kommen nun drohende Töne – die in Israel offenbar ernst genommen werden.",
        "content": " hat  nach dem Tod eines Generals der iranischen Revolutionswächter in  gedroht. Bei einem mutmaßlich israelischen Luftangriff auf einen Vorort der syrischen Hauptstadt  war am Montag General Sejed-Rasi Mussawi getötet worden. Laut Informationen der »« soll er dabei geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische Terrororganisation  zu überwachen.Während Israel bislang keine Stellungnahme abgab, kündigte der iranische Präsident  Vergeltung an. Israel werde »mit Sicherheit für dieses Verbrechen bezahlen«, sagte Raisi. Die Revolutionswächter kündigten ebenfalls Vergeltung an.Irans Botschafter in Syrien, Hossein Akbari, sagte der iranischen Nachrichtenagentur Mehr, Mussawis Haus sei von drei Raketen getroffen worden. »Das Gebäude wurde zerstört«, sagte der Diplomat. Die in  ansässige Syrische Beobachtungsstelle für Menschenrechte berichtete von israelischen Angriffen auf Stellungen in der Gegend, die von iranischen Gruppen und der libanesischen Hisbollah-Miliz genutzt würden.Der Sprecher des iranischen Verteidigungsministeriums, Resa Talaei-Nik, drohte Israel laut Nachrichtenagentur Tasnim am Dienstag: »Die Zionisten (Israel) müssen sich auf die Konsequenzen ihres Verbrechens gefasst machen… und die werden schmerzhaft sein.« Israel habe mit dem Angriff nicht nur die territoriale Integrität Syriens verletzt, sondern auch die bereits spannungsgeladene Lage noch weiter eskaliert.Vom israelischen Militär hieß es am Montagabend, man kommentiere keine ausländischen Medienberichte. Die »New York Times« schrieb, israelische Beamte hätten eingeräumt, dass sie sich auf mögliche iranische Vergeltungsmaßnahmen vorbereiteten.Israel attackiert Ziele in Syrien, um zu verhindern, dass der Iran dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Sowohl der  als auch Syrien sind Nachbarländer Israels. Israel fühlt sich durch die Raketenarsenale der Hisbollah und anderer Milizen bedroht. Syrien zählt für  neben der Hisbollah im Libanon sowie der islamistischen  zu den Verbündeten im Kampf gegen Israel. Nach US-Geheimdienstangaben unterstützt Iran auch die Huthi-Milizen im  sowie Milizen im .Iranischer Präsident Ebrahim Raisi: Israel wird »mit Sicherheit für dieses Verbrechen bezahlen«General Rasi Mussawi: Mutmaßlich durch israelischen Luftangriff getötet",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703606403.855843,
        "language": "DE",
        "source": "Spiegel"
    }
]
