[
    {
        "title": "Thomas Müller verlängert beim FC Bayern München: Wieso er immer noch wichtig ist",
        "date_raw": "Tue, 19 Dec 2023 18:17:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/thomas-mueller-verlaengert-beim-fc-bayern-muenchen-wieso-er-so-wenig-spielt-und-trotzdem-wichtig-ist-a-2fefb49f-e403-41ba-9c79-f9d16c01af4b#ref=rss",
        "subtitle": "Thomas Müller hängt in München noch ein Jahr ran. Wenn er mittlerweile auch oft auf der Bank sitzt – für die Bayern ist diese Verlängerung entscheidend.",
        "content": "Thomas Müller: »Helfen, das Team in die richtige Richtung zu lenken«",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703138403.5845573,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Borussia Dortmund: Die Zweifel an BVB-Trainer Edin Terzić werden immer größer",
        "date_raw": "Wed, 20 Dec 2023 12:48:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/krise-bei-borussia-dortmund-die-zweifel-an-trainer-edin-terzic-werden-immer-groesser-a-4c2f9128-add4-45c5-99e3-d67eb046f849#ref=rss",
        "subtitle": "Noch im Mai verpasste Borussia Dortmund knapp die Meisterschaft, jetzt gerät das Minimalziel Champions League in Gefahr. Die Klubbosse sind auffallend leise. Hat Trainer Edin Terzić noch eine Zukunft im Klub?",
        "content": "Dortmund-Trainer Edin Terzić: »Es liegt nicht immer alles am Trainer«",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703138403.6452532,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schach: Achtjährige Bodhana Sivanandan wird beste Schachspielerin bei Blitz-EM",
        "date_raw": "Wed, 20 Dec 2023 15:35:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/schach-achtjaehrige-bodhana-sivanandan-wird-beste-schachspielerin-bei-blitz-em-a-2388b0fa-e363-4775-811b-2ad47c6d8680#ref=rss",
        "subtitle": "Sie wird in der Schachwelt als »Phänomen« bezeichnet und spielte schon Schach mit dem britischen Premierminister: Bodhana Sivanandan gilt als großes Talent. Nun trat sie auch bei der Blitz-EM beeindruckend auf.",
        "content": "Das britische Schachtalent Bodhana Sivanandan hat erneut für Aufsehen gesorgt und wurde im Alter von nur acht Jahren als beste Spielerin bei der Blitz-Europameisterschaft in Kroatien ausgezeichnet. Sie belegte in einem Feld von 555 Spielerinnen und Spielern den 73. Rang und war damit die bestplatzierte Spielerin, ihre Gesamtturnierwertung von 2316 lag auf dem Niveau von Großmeisterinnen.Sivanandan schlug in der vorletzten Runde der Blitz-EM erstmals einen internationalen Meister, den 39 Jahre alten englischen Damentrainer Lorin D’Costa. In der letzten Runde spielte die Achtjährige gegen den zweifachen rumänischen Meister Vladislav Nevednichy, 54, unentschieden und wurde damit zur jüngsten Spielerin, die in einer Wettbewerbspartie nicht gegen einen Großmeister verlor.Sie erhielt den Preis für die unter Zwölfjährigen und war auch die beste Spielerin des englischen Kontingents. Den Regeln zufolge musste sie sich aber für eine Auszeichnung entscheiden.In einem Interview in der Sendung Today von  Radio 4 sagte Sivanandan: »Ich bin sehr stolz auf mich, dass ich das beste Mädchen im europäischen Blitzturnier wurde.« Auf die Frage, ob sie mit der Erwartung in das Turnier gegangen sei, zu gewinnen, antwortete sie: »Ich versuche immer mein Bestes, alle Turniere und alle Partien zu gewinnen. Manchmal gelingt das und manchmal nicht.«Dominic Lawson, der Präsident des englischen Schachverbands, sagte der britischen Zeitung »Times«, die Leistung bei der Schnellschachveranstaltung sei »absolut bemerkenswert, aber nicht so überraschend, denn sie ist ein Phänomen. Sie hat einen bemerkenswert reifen Spielstil, sie ist strategisch und geduldig«.Der prominente Schachkommentator Lawrence Trent bezeichnete Sivanandan als »eines der größten Talente, die ich je gesehen habe« und schrieb auf der Plattform »X« weiter: »Die Reife ihres Spiels, ihr erhabener Anschlag, es ist wirklich atemberaubend.«Bodhana Sivanandans Vater, Sivanandan Velayutham, sagte der BBC, sie habe mit fünf Jahren »zufällig« mit dem Schach angefangen. Demnach hatte sie in der Tasche eines Freundes von ihm ein Schachbrett und Figuren gefunden. »Sie war neugierig und interessiert, also begann ich, ihr den englischen Schachverband und die Leute in England, die Schach spielen und unterstützen, zu zeigen; sie sind sehr freundlich und sehr unterstützend«, sagte er.Im Sommer wurde sie vom britischen Premierminister  zu einer Partie Schach eingeladen. Daraufhin kündigte er an, eine Million Pfund (etwa 1.156.000 Euro) in den Schachsport zu investieren, um die Zahl der englischen Großmeister zu erhöhen.Bodhana Sivanandan will nun Großmeisterin, Englands jüngste Olympiasiegerin und Weltmeisterin werden. Ende Oktober wurde sie bereits Englands erste Jugendweltmeisterin seit 25 Jahren und holte einen historischen Dreifacherfolg aus dem Titel im klassischen, im Schnell- und im Blitzschach.Bodhana Sivanandan",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703138403.6721704,
        "language": "DE",
        "source": "Spiegel"
    }
]
