[
    {
        "title": "Wirtschaft in China: Darum werden Produkte in Deutschland gerade billiger",
        "date_raw": "Sat, 16 Dec 2023 17:02:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/wirtschaft-in-china-investoren-sind-enorm-verunsichert-a-f6f75e7e-2307-4966-934c-a5150131c802#ref=rss",
        "subtitle": "Die chinesische Wirtschaft schwächelt ungewöhnlich stark. Eine Ratingagentur hat nun sogar den Ausblick für die Kreditwürdigkeit gesenkt. Ökonom Edgar Walk erklärt, was das bedeutet – auch für Konsumenten in Deutschland.",
        "content": ": China steckt in der Deflation fest, die US-Ratingagentur Moody’s hat den Ausblick für die Kreditwürdigkeit der Volksrepublik gesenkt. Was ist da los?: Die Führung in Peking hatte gehofft, dass die Konjunktur nach dem Ende des Lockdowns zu Beginn dieses Jahres richtig anziehen wird, doch das war nur im ersten Quartal der Fall. Nominal wächst  kaum noch., 51, ist Chefvolkswirt bei Metzler Asset Management.: Wieso?: Weil die Immobilienbranche schwächelt. Sie macht 25 Prozent des Bruttoinlandsprodukts aus, dadurch geht es gleich der gesamten Wirtschaft schlecht. Peking versucht zwar, den aufgeblähten Immobiliensektor kontrolliert zu schrumpfen, aber das ist nicht so einfach. Zudem sind private Investoren und Konsumenten enorm verunsichert und halten sich zurück. Ein Grund sind die starken regulatorischen Eingriffe, vor allem in der Technologiebranche.Am 7. Oktober haben Terroristen der Hamas die hochmodernen Grenzanlagen zum Gazastreifen überrannt, 1200 Menschen ermordet und dem jüdischen Staat ein Trauma zugefügt. Wie die Terrororganisation entstand, wie sie ihre Macht ausbaute – und wie Israel sie jetzt zerstören will.: Weil das Regime immer mal wieder Unternehmer aus dem Verkehr zieht, mutmaßlich, um sie zu maßregeln?: Ich weiß es nicht. Aber denken Sie nur daran, dass die Regierung 2021 völlig überraschend den Markt für private Nachhilfe zerschlagen hat. Es gab viele börsennotierte Anbieter, deren Geschäft boomte, weil es für Chinesen lebenswichtig ist, auf die richtigen Schulen und Universitäten zu kommen. Damit war von einem Tag auf den anderen Schluss. So etwas verunsichert.: Was wird Peking tun?: Das Regime kontrolliert die Notenpresse und hängt nicht von ausländischen Investitionen ab, es hat also alle Möglichkeiten. Die große Schwäche ist der private Konsum. Und da gibt es große Vorbehalte in der Kommunistischen Partei, ob es sinnvoll ist, die Binnennachfrage zu stimulieren. Kritiker sagen, das sei Geldverschwendung und wollen lieber in Infrastruktur oder Technologie investieren. Der Kampf wird gerade ausgefochten.: Was heißt das für den Westen?: Durch die Deflation in  werden Exportprodukte von dort für uns billiger. Das hilft uns sehr im Kampf gegen die Inflation. Nicht so gut ist, dass Chinas Banken gerade enorm viele Kredite ausreichen, um Industriekapazitäten aufzubauen, etwa im Maschinenbau oder bei erneuerbaren Energien. Chinas Unternehmen werden so gepäppelt, sie können ihre Produkte im Ausland günstig anbieten. Deutschen Firmen haben das Nachsehen, vor allem die Autobauer.Hafen von Shanghai: »Nominal wächst Chinas Wirtschaft kaum noch.«",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1702827004.2186306,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mietpreise in Istanbul: Türkische Zentralbankchefin zieht wieder bei ihren Eltern ein",
        "date_raw": "Sat, 16 Dec 2023 14:44:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/mietpreise-in-istanbul-tuerkische-zentralbankchefin-zieht-wieder-bei-ihren-eltern-ein-a-be634765-a449-4a19-bcb6-86ad1f2315b2#ref=rss",
        "subtitle": "Die Türkei leidet seit Monaten unter massiver Inflation, auch die Mieten in der Metropole Istanbul sind extrem gestiegen. Die neue Chefin der Zentralbank ist selbst von der Wohnungsnot betroffen – und fand Zuflucht im Hotel Mama.",
        "content": "Der Mietmarkt in der türkischen Metropole  überfordert sogar die mächtigste Bankerin des Landes: Hafize Gaye Erkan, seit Juni amtierende Chefin der türkischen Zentralbank, ist nach eigenen Angaben wieder bei ihren Eltern eingezogen. »Wir haben keine Unterkunft in Istanbul gefunden. Es ist furchtbar teuer«, sagte die 44-jährige Erkan in einem Interview mit der Zeitung »Hürriyet«.»Kann es sein, dass Istanbul teurer als Manhattan geworden ist?«, fragte Erkan in dem Interview weiter. Vor ihrer Berufung an die Spitze der türkischen Zentralbank hatte die 44-Jährige zwei Jahrzehnten lang in den  gelebt und dort in Führungspositionen bei mehreren Großbanken gearbeitet, unter anderem bei Goldman Sachs.Die  erlebt seit Monaten eine massive Inflation: Im November lag die Teuerungsrate im Vergleich zum Vorjahresmonat bei 62 Prozent. Die Zentralbank selbst rechnet mit einem Höhepunkt von 70 bis 75 Prozent im kommenden Mai. In Istanbul stiegen in der gleichen Zeit die Mieten laut einer Studie der in der Stadt angesiedelten Bahçesehir-Universität um 77,1 Prozent.Als Gegenmaßnahme hat die türkische Regierung unter Präsident  Mietpreiserhöhungen zuletzt auf 25 Prozent begrenzt. Experten zufolge hat diese Maßnahme die Lage auf dem Mietmarkt jedoch weiter verschärft: Vermieter versuchten nun mit allen Mitteln und teils auch auf illegale Art und Weise, ihre Mieter loszuwerden, um Immobilien für ein Vielfaches höher neu zu vermieten.Zur Bekämpfung der Inflation hat die türkische Zentralbank unter der Leitung Erkans den Leitzins um 8,5 Prozentpunkte auf mittlerweile 40 Prozent erhöht. Präsident Erdoğan hatte sich zuvor lange gegen Zinsanhebungen gewehrt. Diese »geldpolitischen Verschärfungsmaßnahmen« gingen nun jedoch zu Ende, sagte Erkan gegenüber »Hürriyet«.Zentralbankchefin Hafize Gaye Erkan: »Wir haben keine Unterkunft in Istanbul gefunden«",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1702827004.2440093,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "E-Autos: SPD-Fraktion rebelliert gegen Robert Habecks abrupten Förderstopp",
        "date_raw": "Sun, 17 Dec 2023 10:23:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/e-autos-spd-fraktion-rebelliert-gegen-robert-habecks-abrupten-foerderstopp-a-a15cec7b-173d-4a5e-81a7-965d013fdcc8#ref=rss",
        "subtitle": "Am Sonntag um Mitternacht soll die Antragsfrist für die Förderung von Elektrofahrzeugen enden – so hat es das Wirtschaftsministerium tags zuvor angekündigt. Die SPD will das nicht hinnehmen.",
        "content": "Der Stopp der staatlichen Kaufprämie für Elektroautos kommt aus Sicht der -Bundestagsfraktion zu abrupt. Nach dem Willen des Wirtschaftsministeriums von  (Grüne) soll die Antragsfrist für die Förderung an diesem Sonntag um Mitternacht enden.»Wir empfinden den am Samstag kurzfristig verkündeten Förderstopp zum 17.12. … als äußerst unglücklich«, teilten die drei stellvertretenden SPD-Fraktionsvorsitzenden Verena Hubertz, Detlef Müller und  der Deutschen Presse-Agentur mit. »Daher fordern wir Klimaschutzminister Habeck auf, hier einen verlässlicheren Übergang zu organisieren.«Die Bürgerinnen und Bürger erwarteten »lebensnahe Übergangsfristen von politischen Entscheidungsträgern«, meinten die drei Sozialdemokraten: »Die meisten Menschen müssen bei der Anschaffung eines neuen Pkw sehr genau rechnen, wie sie sich das leisten können, und haben die Prämie sicher eingeplant.«Grundsätzlich stehen die drei SPD-Fraktionsvizes aber zum vorzeitigen Auslaufen der Förderung: »In Anbetracht der haushalterischen Gesamtlage müssen Einsparungen in unterschiedlichsten Bereichen getätigt werden. Daher hat sich die Koalition darauf geeinigt, das E-Auto-Förderprogramm auslaufen zu lassen.«Bisher sollte die E-Auto-Förderung laut Ministerium Ende 2024 auslaufen – oder vorher, falls die Mittel aufgebraucht sind. Nun aber soll das Bundesamt für Wirtschaft und Ausfuhrkontrolle (Bafa) nur noch Anträge weiterbearbeiten, die bis zum Ablauf dieses Sonntags eingegangen sind, wie das Wirtschafts- und Klimaministerium mitteilte. Bereits zugesagte Förderungen sind demnach vom Förderende nicht betroffen und werden ausgezahlt.Der Zentralverband Deutsches Kraftfahrzeuggewerbe kritisierte das abrupte Förderende scharf. »Das ist ein unfassbar großer Vertrauensbruch für mehrere Zehntausend Kundinnen und Kunden, die ihre E-Fahrzeuge bestellt haben unter der Voraussetzung, dass die Fördersumme fließt«, sagte Verbandspräsident Arne Joswig in einer Mitteilung.»Das Mindeste wäre, den Umweltbonus bis zum Jahresende laufen zu lassen und gleichzeitig in Abstimmung mit Ländern und Kommunen dafür zu sorgen, dass bis zum 31.12.2023 Zulassungsstellen geöffnet bleiben, um Zulassungen vornehmen zu können«, forderte der Lobbyist. Das Ziel, bis 2030 15 Millionen batterieelektrische Fahrzeuge auf Deutschlands Straßen zu bekommen, rücke nun in noch weitere Ferne.E-Autos von Volkswagen auf einem Parkplatz beim VW-Werk Zwickau",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1702827004.288608,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Amerikanische und britische Kriegsschiffe schießen Drohnen ab",
        "date_raw": "Sat, 16 Dec 2023 17:19:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/rotes-meer-amerikanische-und-britische-kriegsschiffe-schiessen-drohnen-ab-a-065a294e-7e82-4bf8-9f3c-4b123f357593#ref=rss",
        "subtitle": "Seit Tagen attackieren Milizen aus dem Jemen internationale Handelsschiffe, die durch das Rote Meer fahren. Nun haben Zerstörer aus den USA und Großbritannien mehrere unbemannte Flugobjekte abgefangen.",
        "content": "Kriegsschiffe aus den USA und Großbritannien haben am Samstag mehrere mutmaßliche Angriffsdrohnen der jemenitischen Huthi-Miliz im Roten Meer abgefangen. Die »USS Carney« zerstörte nach US-Militärangaben 14 derartige unbemannte Fluggeräte, die »HMS Diamond« erwischte laut dem britischen Verteidigungsminister Grant Shapps eine Drohne. Diese habe die Handelsschifffahrt im Roten Meer zum Ziel gehabt, erklärte Shapps.Seit Beginn des Kriegs zwischen Israel und der radikalislamischen Hamas hat die Huthi-Miliz im Jemen bereits mehrfach Schiffe im Roten Meer angegriffen sowie Drohnen und Raketen auf Israel abgefeuert. Die Miliz drohte gar, jedes Schiff auf dem Weg nach Israel zu attackieren, solange nicht die Einfuhr von Lebensmitteln und Medikamenten in den Gazastreifen erlaubt werde. Großbritannien entsandte angesichts der Angriffe schließlich die »HMS Diamond« in die Golfregion.Bereits am Freitag setzte die deutsche Reederei  nach einem Angriff auf eines ihrer Containerschiffe alle Fahrten durch das Rote Meer und damit auch den angrenzenden Suezkanal aus, zunächst bis Montag. Zuvor hatte schon die dänische Reederei Maersk bekannt gegeben, die Fahrt von Schiffen durch die Meerenge Bab el-Mandeb zwischen dem Jemen und dem afrikanischen Dschibuti vorerst zu stoppen. Am Samstag zog dann auch die französische Großreederei CMA-CGM nach.Sollte diese Passage nicht mehr genutzt werden können, wäre das ein weiterer gravierender Einschnitt für die globale Schifffahrt. Schließlich kann auch der Panamakanal, die wichtigste Wasserstraße zwischen Pazifik und Atlantik, mangels Wasser nur noch eingeschränkt befahren werden. Bislang führten viele Ausweichrouten durch das Rote Meer und den Suezkanal.Der Umweg rund um das Kap der Guten Hoffnung wäre in vielen Fällen Tausende Kilometer länger – und teurer. Die Verzögerungen könnten zahlreiche Produktionsprozesse in der globalen Wirtschaft durcheinanderbringen.Auch der Brite Shapps nannte die Angriffe eine »direkte Bedrohung des internationalen Handels und der maritimen Sicherheit im Roten Meer«. London sei weiterhin bestrebt, »diese Angriffe abzuwehren«.Die Royal Navy ist seit 1980 durchgehend mit Schiffen in der Region präsent. Neben der »HMS Diamond« sind derzeit die Fregatte »HMS Lancaster« sowie drei Minenjagdboote und ein Hilfsschiff in der Golfregion im Einsatz.Die »USS Carney« im Suezkanal, 18. Oktober 2023",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702827004.3134537,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Begehrtes Leichtmetall Lithium: Start-up plant Förderung in Rheinland-Pfalz",
        "date_raw": "Sun, 17 Dec 2023 06:54:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/begehrtes-leichtmetall-lithium-start-up-plant-foerderung-in-rheinland-pfalz-a-5bfd05a0-1f11-47aa-809f-abd99840a03e#ref=rss",
        "subtitle": "Der Batterierohstoff Lithium ist für die Energiewende unentbehrlich. Ein Start-up will das Leichtmetall nun erstmals in Deutschland fördern, aus 3000 Meter Tiefe. Was sagen Anwohner und Experten dazu?",
        "content": "Im beschaulichen Städtchen Landau in der Pfalz soll in diesen Tagen etwas Einzigartiges für Deutschland passieren. Und dieser Mann ist dafür verantwortlich.Leop – das steht für Lithiumextraktionsoptimierungsanlage und bezeichnet im Prinzip einen Haufen Container voller Rohre. Doch für Chris Moreno und sein Team ist die unscheinbare Anlage ein Meilenstein der deutschen Lithiumgewinnung.Aber warum ist das Leichtmetall eigentlich so wichtig?Ohne Lithium gibt es keine Akkus für Handys oder Elektroautos. Allein auf deutschen Straßen sollen bis zum Ende des Jahrzehnts rund 15 Millionen Batterie-Pkw unterwegs sein. Dafür werden die europäischen Batteriefabriken gigantische Mengen des Rohstoffs brauchen – und sind dabei aktuell fast ausschließlich auf Importe angewiesen.Deshalb wollen sie nun den Lithiumabbau nach Deutschland bringen: ein australisch-deutsches Start-up namens Vulcan Energy. Ihr Versprechen: regionales und klimaneutral produziertes Lithium aus Rheinland-Pfalz. Und dafür wollen sie bereits bestehende Geothermieanlagen nutzen.Das Herz einer Geothermieanlage ist eine Pumpe, die heißes Wasser aus rund 3.000 Meter Tiefe an die Oberfläche holt. Über Wärmetauscher wird es anschließend heruntergekühlt und in nachhaltigen Strom umgewandelt.Normalerweise wird das abgekühlte Wasser direkt zurück in den Untergrund geleitet.Vulcan Energy aber will das Grundwasser vorher durch eine Anlage mit Harz pumpen. Und an diesen Harzkügelchen sollen die begehrten Lithium-Ionen hängen bleiben. So ließe sich aus einem Liter Wasser etwa ein Gramm Lithium gewinnen, wirbt das Unternehmen. Da im Oberreingraben das größte Lithiumvorkommen Europas schwimmt, soll dieses Vorgehen Deutschland für mindestens die nächsten 30 Jahre mit Lithium versorgen.Soweit die Theorie. Jetzt muss es nur noch klappen. Bislang hat Vulcan allerdings noch kein einziges Gramm Lithium aus der Region auf den Weltmarkt gebracht. Und: Die Geothermieanlagen pumpen gerade nur einen Bruchteil des benötigten Thermalwassers an die Oberfläche – der Plan von Cris Moreno ist noch in weiter Ferne.Ein weiteres Problem: Die Anlage in Landau steht schon seit 10 Monaten still. Moreno ist trotzdem zuversichtlich im Zeitplan zu bleiben und bis 2025 genug Lithium-Ionen fördern zu können. Er glaubt daran, mit seinem Verfahren in den nächsten Jahren sogar den gesamten deutschen Jahresbedarf an Lithium decken zu können. Die Geologen am Karlsruher Institut für Technologie kommen aber auf ganz andere Zahlen.Wie hoch der deutsche Jahresbedarf in Zukunft tatsächlich ausfallen wird – das ist Stand heute noch unklar.Werner Müller von der Bürgerinitiative Geothermie Landau-Südpfalz ist aber noch aus einem ganz anderem Grund skeptisch: Er fürchtet Erdbeben und Schäden an den Häusern durch die Bohrungen in der Region. Denn 2009 habe er genau das schon einmal erlebt, erzählt er dem SPIEGEL.Damals habe Müller sich mit den Folgen der Geothermie-Schäden alleingelassen gefühlt. Allerdings hat sich seitdem einiges geändert und die Bohrungen werden heute strengstens überwacht. Ein Kontrollsystem, das es in den Importländern China und Südamerika in dieser Form nicht gibt, so Goldberg.In den nächsten Jahren hat Vulcan Energy noch viel vor – bis 2025 wollen sie insgesamt fünf Anlagen in Betrieb genommen haben. Ob sie so schon in wenigen Jahren wirklich ganz Deutschland mit Lithium aus Rheinland-Pfalz versorgen können – das bleibt abzuwarten.",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1702827004.3420544,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Historischer Weihnachtsbaum: Künstliches 6-Penny-Bäumchen für 3411 Pfund versteigert",
        "date_raw": "Sat, 16 Dec 2023 21:17:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/historischer-weihnachtsbaum-kuenstliches-6-penny-baeumchen-fuer-3411-pfund-versteigert-a-3650fe57-205b-4bc0-a341-49119542f053#ref=rss",
        "subtitle": "Der »bescheidenste Weihnachtsbaum der Welt« war einst einem kleinen Mädchen lieb und teuer. Nun blätterten Käufer für ihn viel Geld hin – nicht wegen seines Aussehens, sondern wegen seiner Geschichte.",
        "content": "Seinem Titel macht dieses künstliche Bäumchen alle Ehre. Der »bescheidenste Weihnachtsbaum der Welt«, wie ihn der Auktionator tituliert, ist gerade mal 79 Zentimeter groß und besteht aus exakt 25 Zweigen, zwölf künstlichen Beeren und sechs Minikerzenhaltern. Aber seinen Käufern war das mickrige Kunststoff-Pflänzchen umgerechnet fast 4000 Euro wert.Für mehr als 3400 britische Pfund wurde der »bescheidenste Weihnachtsbaum der Welt« am Freitag beim Londoner Auktionshaus versteigert. Und das lag wohl weniger an seinem Äußeren als an seiner 103-jährigen Geschichte. Erworben wurde das Stück im Jahr 1920: für sechs Pennys, ein Vierzigstel Pfund, mutmaßlich bei Woolworths. Von der Familie des damals achtjährigen Mädchens Dorothy Grant.Dorothy, so jedenfalls lautet die weihnachtliche Geschichte, liebte dieses Bäumchen so sehr, dass sie es ihr Leben lang nicht wegwarf, sondern aufbewahrte, durch Krisen und Kriege – und alle Jahre wieder festlich schmückte. Als die hochbetagte Mrs Grant 2014 im Alter von 101 Jahren verstarb, vererbte sie das Stück weiter an ihr Tochter Shirley Hall.Die mittlerweile 84-jährige Frau brachte das Bäumchen nun unter den Hammer: »Um sicherzustellen, dass es als bescheidenes Erinnerungsstück des Lebens der 1920er-Jahre überlebt«, wie das Auktionshaus mitteilte. Zwischen 60 und 80 Pfund Erlös wurden erwartet. Doch nach einem wilden Bietergefecht blätterte der Erwerberin oder die Erwerberin exakt 3411 Pfund für das künstliche Nadelgewächs hin.»Ich glaube, es liegt an der Macht der Nostalgie«, zitierte der »Guardian« den Auktionshaus-Eigentümer Charles Hanson. Und für die Familie Grant/Hall war das Sechs-Penny-Bäumchen wohl das beste Investment ihrer Familiengeschichte – mit einer weihnachtsmärchenhaften Rendite von 13,644 Millionen Prozent.Der »bescheidenste Weihnachtsbaum der Welt« (l.) und seine frühere Besitzerin Dorothy Grant (Screenshot von der Website von Hansons)",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702827004.3656766,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Letzte Generation: Lufthansa fordert Hunderttausende Euro Schadensersatz nach Protestaktionen",
        "date_raw": "Sun, 17 Dec 2023 00:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/letzte-generation-lufthansa-fordert-hunderttausende-euro-schadensersatz-nach-protestaktionen-a-bf49866f-0204-47cf-8572-1c3c28684273#ref=rss",
        "subtitle": "Klimaaktivisten der Letzten Generation haben bei Protestaktionen mehrere deutsche Flughäfen lahmgelegt. Nun hat Lufthansa für die ausgefallenen Flüge eine Schadensersatzforderung gestellt – im hohen sechsstelligen Bereich.",
        "content": "Die Fluggesellschaft  fordert stellvertretend für alle -Töchter von den Aktivisten der Letzten Generation Schadensersatz in Höhe von 740.000 Euro. Dies berichtet die »Bild am Sonntag«. Bei mehreren Protestaktionen legten die Umweltaktivisten Flughäfen in Hamburg, Düsseldorf und Berlin über Stunden lahm, weil sie sich auf den Rollfeldern festklebten.Im Juli kündigte Lufthansa bereits an, wegen der Flugausfälle . Auch Condor und TUIfly prüften nach der Protestaktion am Düsseldorfer Flughafen Schadensersatzklagen.Verkehrsminister  (FDP) kündigte angesichts der Proteste Verschärfungen des Luftsicherheitsgesetzes an. Darüber sei er mit Justizminister  (FDP) einig. »Blockaden von Flughäfen mit dem Ziel, die dortigen Abläufe zu stören, überschreiten bei Weitem die Grenzen des legitimen Protests. Das sind auch keine Bagatelldelikte«, sagte Wissing der »Bild am Sonntag«. »Wir wollen das Luftsicherheitsgesetz entsprechend ändern. Eine Strafverschärfung sollte schnellstmöglich kommen.«Dem Bericht zufolge waren bei Protesten am 13. Juli am Flughafen Hamburg 57 Flüge der Lufthansa-Gruppe und 8500 Passagiere betroffen. Dabei sei ein Schaden von 400.000 Euro entstanden. Insgesamt zehn Beschuldigten wurden die Aufforderungsschreiben zur Zahlung jetzt zugestellt.Am Flughafen Düsseldorf, ebenfalls am 13. Juli 2023, waren 24 Flüge und 3000 Passagiere betroffen. Der Schaden belief sich hier auf 220.000 Euro. Da die Behörden noch keine Namen und Adressen der Beschuldigten an die Lufthansa übermittelt haben, konnten noch keine Zahlungsaufforderungsschreiben zugestellt werden. Die Beschuldigten in diesen beiden Fällen werden außergerichtlich zur Zahlung aufgefordert.Bei Protesten am Flughafen Berlin-Brandenburg im November 2022 listete die Fluggesellschaft 35 betroffene Flüge und 5000 beeinträchtigte Passagiere auf. Sechs Beschuldigte sollen bereits die Aufforderungen zur Zahlung in Höhe von 120.000 Euro bekommen haben.Klimaaktivisten kleben im Juli auf dem Rollfeld des Hamburger Flughafens",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702827004.4259481,
        "language": "DE",
        "source": "Spiegel"
    }
]
