[
    {
        "title": "Israel-Hamas-Krieg: Neun israelische Soldaten laut Armee in Hinterhalt geraten und getötet",
        "date_raw": "Wed, 13 Dec 2023 18:05:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hamas-krieg-neun-israelische-soldaten-laut-armee-in-hinterhalt-geraten-und-getoetet-a-a8b9b2ec-1cb4-4859-871d-3fa0d16428dc#ref=rss",
        "subtitle": "Im Norden des Gazastreifens sind dem Militär zufolge neun israelische Soldaten in einen Hinterhalt geraten und getötet worden. Es war demnach der schwerste Verlust für die Armee seit Beginn der Bodenoffensive.",
        "content": "Israels Armee (IDF) hat den Tod von neun Soldaten gemeldet, nachdem deren Einheit im Norden des Gazastreifens in einen Hinterhalt geraten sein soll. Es war der schwerste Verlust für die israelische Armee bei einem einzelnen Gefecht seit dem Beginn der Bodenoffensive, so die IDF. Nach Armeeangaben wurden auf israelischer Seite bislang insgesamt 115 Militärangehörige getötet.Die IDF teilte am Morgen mit, sie habe allein am Tag zuvor mehr als 250 Stellungen im  angegriffen. Soldaten hätten »präzise Angriffe auf Terrorziele« aus der Luft, am Boden und vom Meer aus geführt. Die Terrororganisation  griff  demnach erneut mit Raketen an. In Grenzorten in der Nähe des Gazastreifens gab es nach Armeeangaben Raketenalarm.Im Gazastreifen sind nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums bisher mehr als 18.600 Menschen getötet und 50.000 verletzt worden. Nach -Angaben sind außerdem mehr als 37.000 Gebäude im Gazastreifen beschädigt oder zerstört. Die Lage für Zivilisten ist aus Sicht von Uno-Organisationen katastrophal. Helfer warnen, die Menschen könnten kaum noch versorgt oder medizinisch behandelt werden. Die Bundesregierung kündigte an, die nach der Hamas-Attacke ausgesetzte Entwicklungszusammenarbeit mit den palästinensischen Gebieten wieder aufzunehmen.Israel verliert angesichts der katastrophalen humanitären Lage im Gazastreifen international Rückhalt für den Krieg gegen die Terrororganisation. In der Uno-Vollversammlung verlangten mehr als 150 Länder einen sofortigen humanitären Waffenstillstand, was Israel empört zurückwies. Deutschland enthielt sich, und Bundeskanzler Olaf Scholz bekräftigte Israels Recht zur Verteidigung. Zugleich warb der SPD-Politiker für eine »tragfähige Sicherheitsordnung« mit einer Zweistaatenlösung nach dem Krieg.Auslöser des Gazakriegs war das Massaker, das Terroristen der Hamas und anderer extremistischer Gruppen am 7. Oktober in Israel verübt hatten. Auf israelischer Seite wurden dabei mehr als 1200 Menschen getötet und 240 Geiseln in den Gazastreifen verschleppt.Israelische Soldaten vergangene Woche im Gazastreifen",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702510204.1508234,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Was bedeutet die Flutung der Tunnel durch Israels Armee?",
        "date_raw": "Wed, 13 Dec 2023 18:32:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-was-bedeutet-die-flutung-der-tunnel-durch-israels-armee-a-f0b68502-b73c-4ef2-9c2e-d84d28362a27#ref=rss",
        "subtitle": "In Gaza testet Israels Armee die Flutung der Hamas-Tunnel mit Meerwasser. Bei den Angehörigen der Geiseln stößt die Methode auf Kritik, und auch an der strategischen Effizienz gibt es Zweifel.",
        "content": "Ein israelischer Soldat in einem Tunnel der Hamas: Das unterirdische System soll sich über bis zu 500 Kilometer erstrecken",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1702510204.177136,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Westjordanland und Gazastreifen: Hamas immer beliebter, Abbas sehr unpopulär",
        "date_raw": "Wed, 13 Dec 2023 22:02:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/westjordanland-und-gazastreifen-hamas-immer-beliebter-abbas-sehr-unpopulaer-a-d25abde4-146b-4d51-8a95-655cd9d0e1b4#ref=rss",
        "subtitle": "Die Terrororganisation Hamas hat unter Palästinensern immer mehr Anhänger – Allerdings eher im Westjordanland als im Gazastreifen. Eine überwältigende Mehrheit wünscht den Abgang von Palästinenserpräsident Abbas.",
        "content": "Gut zwei Monate nach den blutigen Terrorangriffen der islamistischen  auf  und dem folgenden Krieg mit Opfern vor allem im  steigt die Unterstützung für die Organisation. Das ergibt eine  des als seriös geltenden palästinensischen Umfrageinstituts PSR.Demnach unterstützen 44 Prozent der Menschen im  die Hamas, im September waren es dort nur 12 Prozent. Auch im Gazastreifen, wo bei der israelischen Militäroffensive zur Zerschlagung der Hamas und Befreiung der Geiseln schon mehr als 18.600 Menschen starben, fast 50.600 verletzt und große Zerstörungen angerichtet wurden, stieg das Ansehen der Hamas. Allerdings weniger stark als in der Westbank, von 38 Prozent auf 42 Prozent.Im Keller ist dagegen die Popularität des gemäßigteren Palästinenserpräsidenten Mahmud Abbas: 88 Prozent der Befragten sprachen sich der Umfrage zufolge für seinen Rücktritt aus, im Westjordanland, wo er regiert, wünschen sogar 92 Prozent seinen Abgang.In der Frage, ob der Hamas-Überfall auf Israel vor mehr als zwei Monaten richtig war, gehen die Meinungen zwischen den Palästinensern im Westjordanland und dem Gazastreifen allerdings auseinander. Während im Westjordanland 82 Prozent den Angriff befürworteten, waren es im direkt betroffenen Küstenstreifen nur 57 Prozent. Dass Israel sein Kriegsziel der Zerstörung der Hamas erreichen könnte, glauben indes nur ein Prozent der Befragten im Westjordanland und 17 Prozent im Gazastreifen. Fast zwei Drittel erwarten, dass die Hamas auch künftig im Gazastreifen herrschen werde.90 Prozent der Befragten gaben an, die Hamas habe in Israel keine Gräueltaten verübt, wie sie in Videos und durch Aussagen Überlebender belegt sind. Eine große Mehrheit wirft den westlichen Unterstützern Israels, allen voran den USA, moralisches Versagen angesichts der humanitären Lage im Gazastreifen vor. Auch das Eintreten der westlichen Länder für  sei nicht wirklich ernst gemeint, glaubt eine Mehrheit.Die Umfrage wurde zwischen dem 22. November und dem 2. Dezember 2023 unter 1231 Palästinensern im Westjordanland und im Gazastreifen erhoben. Sie hat nach  eine Fehlerquote von vier Prozent.Palästinenserpräsident Abbas",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1702510204.2376237,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hunter Biden widersetzt sich Vorladung in den US-Kongress",
        "date_raw": "Wed, 13 Dec 2023 19:24:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hunter-biden-widersetzt-sich-vorladung-in-den-us-kongress-a-f8950684-c1e7-4cbb-a823-433222bdd37d#ref=rss",
        "subtitle": "Die US-Republikaner wollen ein Amtsenthebungsverfahren gegen Präsident Joe Biden auf den Weg bringen. Sohn Hunter sollte im Kongress hinter verschlossenen Türen aussagen – gab aber stattdessen eine Pressekonferenz.",
        "content": "Hunter Biden hat sich einer Vorladung des Kongresses widersetzt, hinter geschlossenen Türen vor republikanischen Ermittlern auszusagen. Er werde sich nur öffentlich äußern, sagte der Sohn des US-Präsidenten bei einer Pressekonferenz vor dem Kapitol, Sitz des US-Kongresses.Als Begründung gab er an, dass er befürchte, dass seine Aussagen manipuliert werden könnten. »Wovor haben sie Angst? Ich bin hier, ich bin bereit«, sagte Hunter Biden. »Ich bin hier, um heute in einer öffentlichen Anhörung auszusagen und alle berechtigten Fragen des Ausschusses zu beantworten.«Das House Oversight Committee hatte Hunter Biden zu einer , bei der es um seine Geschäftsbeziehungen gehen sollte. Die Kontakte des Präsidentensohns sollen als Grundlage für ein mögliches Amtsenthebungsverfahren gegen seinen Vater genutzt werden, das später am Tag zur Abstimmung kommen sollte. Am Donnerstag geht das Repräsentantenhaus in eine dreiwöchige Weihnachtspause.Republikaner reagierten verstimmt auf die Absage von Hunter Biden. James Comer aus Kentucky, Vorsitzender des Ausschusses, sagte, die Republikaner erwarteten »volle Kooperation« mit ihren Forderungen. Der republikanische Abgeordnete Darrell Issa warnte, das Gremium werde Hunter Biden wegen Missachtung des Kongresses verurteilen, wenn er nicht erscheine. »Er rümpft die Nase über das amerikanische Volk«, sagte Issa.Im Raum steht der Vorwurf, dass Biden und seine Familie in unzulässiger Weise von Entscheidungen profitiert haben, an denen Hunter Bidens Vater Joe während seiner Amtszeit als Vizepräsident von 2009 bis 2017 beteiligt war. Die Untersuchung konzentriert sich vor allem auf die Geschäfte des Sohnes, die möglicherweise ethisch fragwürdig waren.Bislang wurden jedoch  des Präsidenten gefunden oder dass er in die Geschäfte seines Sohnes eingebunden war. Die Republikaner wollen das Verfahren dennoch anstrengen. »Es gibt keine Beweise für die Behauptungen, dass mein Vater finanziell an meinen Geschäften beteiligt war, weil das nicht der Fall war«, sagte Hunter Biden.Das Weiße Haus hat ein Fehlverhalten stets abgestritten und die Ermittlungen als politisch motiviert bezeichnet: Ende 2024 steht die nächste Präsidentschaftswahl an, bei denen Biden erneut antreten wird. Wahrscheinlicher Kandidat der Republikaner ist Ex-Präsident , der einzige US-Präsident, gegen den zweimal ein Amtsenthebungsverfahren eingeleitet wurde. Beide Male wurde Trump vom Senat freigesprochen.Unabhängig von den aktuellen Ermittlungen sieht sich Hunter Biden in zwei Bundesstaaten mit strafrechtlichen Anklagen eines Sonderermittlers konfrontiert. In Delaware wird gegen ihn wegen des , weil er im Jahr 2018 gegen das Gesetz verstoßen hat, das Drogenkonsumenten den Besitz von Waffen verbietet – eine Zeit, in der er zugegeben hat, mit seiner Sucht zu kämpfen.Ein anderer Sonderermittler reichte in der vergangenen Woche zudem neun neue Anklagen in Steuerangelegenheiten ein: Hunter Biden wird vorgeworfen, über einen Zeitraum von drei Jahren die Zahlung von rund 1,4 Millionen US-Dollar an Steuern . Auch zu diesen Vorwürfen äußerte sich der Präsidentensohn. »In den Tiefen meiner Sucht war ich extrem unverantwortlich im Umgang mit meinen Finanzen. Aber zu behaupten, das sei ein Grund für ein Amtsenthebungsverfahren, ist mehr als absurd. Das ist schamlos«, sagte er.Hunter Biden bei seiner Pressekonferenz vor dem US-Kapitol",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702510204.2710893,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Nahost: Regenfälle in Gaza verschlimmern Lage für Geflüchtete",
        "date_raw": "Wed, 13 Dec 2023 19:09:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-regenfaelle-in-gaza-verschlimmern-lage-fuer-gefluechtete-a-afd3e2c3-7b45-45b6-8bdd-fd1c48798917#ref=rss",
        "subtitle": "Im Dezember und Januar regnet es an der Mittelmeerküste am meisten. Die jüngsten Niederschläge treffen etliche Vertriebene im Kriegsgebiet unvorbereitet und schlecht geschützt.",
        "content": "Die Lage der Vertriebenen im  hat sich angesichts heftiger Regenfälle weiter verschärft. »Wir haben Angst um unsere Kinder wegen der Kälte und des Regens, die mit dem Wintereinbruch immer schlimmer werden«, sagt Chadija al-Scharafi, der im Gazastreifen wohnt. Er und seine Familie hätten auf der Flucht aus dem nördlichen Teil des abgeriegelten Gebiets alles zurückgelassen. Jetzt seien sie ohne angemessene Kleidung dem Wetter ausgesetzt. »Was können diese Kinder dafür, dass sie im Regen auf der Straße schlafen müssen?« Die wenigen Decken, die er seiner Familie mühsam beschafft habe, seien durch den Regen unbrauchbar geworden, berichtete er der Nachrichtenagentur dpa.Nach Angaben des Uno-Palästinenserhilfswerks UNRWA sind mittlerweile rund 1,9 Millionen Menschen wegen des Krieges im Gazastreifen Binnenvertriebene. Insgesamt wohnen etwa 2,2 Millionen Menschen in dem Gebiet. Viele Menschen schlafen unter freiem Himmel. Augenzeugen vor Ort berichten, wie Kinder in Schlammpfützen spielen, während ihre Eltern versuchen, die durch den Regen und Wind beschädigten Zelte notdürftig zu reparieren. Videoaufnahmen zeigen ganze Straßenzüge unter Wasser. Es wird erwartet, dass die Regenfälle in den kommenden Wintermonaten weiter zunehmen werden.Die Notunterkünfte für Vertriebene im Süden des abgeriegelten Küstengebiets reichen bei Weitem nicht aus. Viele Menschen schlafen unter freiem Himmel oder in notdürftig aufgestellten Zelten. So auch Hussein Musabich und seine Familie. »Wir schlafen draußen, weil es in den Unterkunftszentren keine Plätze gibt«, sagt der 44-Jährige. Er müsse dabei gefährliche, primitive Heizmethoden anwenden. So werde etwa Plastik oder Abfall verbrannt. »Das sind alles gefährliche Methoden für Kinder, aber es gibt keine andere Möglichkeit.«Der 57-jährige Salman Abu al-Rus berichtet, dass drei seiner Kinder aufgrund der Kälte krank wurden. Er habe zwar Vorkehrungen getroffen, um sie vor der Kälte und dem Regen zu schützen, aber »die Zelte können dem starken Regen nicht mehr standhalten«, sagt al-Rus. »Die Tragödie wird in den kommenden Tagen noch zunehmen.«Laut Uno-Angaben ist seit dem Beginn des Krieges zwischen Israel und der Hamas knapp ein Fünftel der Infrastruktur im Gazastreifen zerstört worden. Besonders betroffen sind demnach Gebiete im Norden des Gazastreifens, darunter die Stadt Gaza. Diese Zahlen unterstrichen »die dringende Notwendigkeit eines sofortigen Waffenstillstands und der Unterstützung bei der Bewältigung der wachsenden humanitären Krise im Gazastreifen«, betonte die Behörde. Die Auswirkungen auf die zivile Infrastruktur seien offensichtlich.Nach Angaben des israelischen Militärs missbraucht die Hamas immer wieder zivile Einrichtungen für Angriffe. So entdeckten Soldaten auf dem Gelände der Al-Azhar-Universität in Gaza-Stadt neben Raketenteilen, Abschussvorrichtungen und weiteren Waffen einen kilometerlangen Tunnel zu einer Schule, wie die Streitkräfte mitteilten. Auch aus der von Militärangriffen ausgenommenen »humanitären Zone« in Mawasi feuere die Hamas Raketen Richtung  ab.Ein Palästinenser in Gaza-Stadt während der Waffenruhe im November",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702510204.3039951,
        "language": "DE",
        "source": "Spiegel"
    }
]
