[
    {
        "title": "Gastronomie in der Krise: In Teufels Küche",
        "date_raw": "Fri, 22 Dec 2023 13:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/gastronomie-in-der-krise-in-teufels-kueche-a-da905a49-1fdf-4ce8-afac-02d64a2ee180#ref=rss",
        "subtitle": "Dem einen kam in der Pandemie die Kundschaft abhanden, der anderen Koch oder Kellner. Und jetzt steigt auch noch die Mehrwertsteuer. Manche geben auf – andere werden erfinderisch.",
        "content": "",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703478604.356564,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China-Alternative: Die alte neue Indien-Sehnsucht der Industrie",
        "date_raw": "Fri, 22 Dec 2023 13:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/china-alternative-die-alte-neue-indien-sehnsucht-der-industrie-a-50cc10df-526e-413e-a641-fc46c8b20cf2#ref=rss",
        "subtitle": "Um sich unabhängiger von China zu machen, drängen deutsche Unternehmen in das inzwischen bevölkerungsreichste Land der Welt. In der Vergangenheit wurden ihre Hoffnungen oft enttäuscht. Geht der Plan dieses Mal auf?",
        "content": "Minister Habeck im Juli 2023 mit Schulkindern in Mumbai: »Gut gelaunt aus Indien abgereist«",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703478604.4102669,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Onlinesprechstunde beim Tierarzt: Der pelzige Patient",
        "date_raw": "Fri, 22 Dec 2023 13:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/onlinesprechstunde-beim-tierarzt-der-pelzige-patient-a-50ab5db2-b0ac-41fe-8717-4323fc2a1c0c#ref=rss",
        "subtitle": "Was in der Humanmedizin nur rumpelig anläuft, setzt sich bei Katze und Hund schneller durch: die Onlinesprechstunde beim Arzt. Der Service ist nicht billig – aber viele Tierhalter sind bereit, dafür zu zahlen.",
        "content": "Eine Katze der Rasse Britisch-Kurzhaar sitzt in einer Tierarztpraxis in Kleinmachnow (Brandenburg) auf einer Waage",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703478604.4736826,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Shopping-Malls in den USA: Die Wiedergeburt der amerikanischen Konsumkathedralen",
        "date_raw": "Fri, 22 Dec 2023 13:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/shopping-malls-in-den-usa-die-wiedergeburt-der-amerikanischen-konsumkathedralen-a-50ed1347-e7be-42a4-8cde-35cf93e5e724#ref=rss",
        "subtitle": "Die große Zeit der Shoppingcenter in den USA schien vorbei. Das Internet nahm ihnen die Kunden weg, etliche Gebäude rotteten vor sich hin. Nun erleben sie eine überraschende Renaissance – die Gründe dafür sind verblüffend.",
        "content": "",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703478604.5082774,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Einzelhandel: So viel verdienen Mitarbeiter im Versandhandel",
        "date_raw": "Fri, 22 Dec 2023 13:16:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/einzelandel-so-viel-verdienen-mitarbeiter-im-versandhandel-a-cc44beec-a132-459a-b18d-b26692b66c29#ref=rss",
        "subtitle": "Der Handel über das Internet brummt, doch bei den Beschäftigten der Branche kommt davon wenig an. Ihre Einkommensentwicklung hinkt hinterher.",
        "content": "Trotz Umsatzrekorden im Internet- und Versandeinzelhandel sind die  dort noch immer geringer als in der Gesamtwirtschaft. Im Jahr 2022 lag das mittlere Bruttomonatseinkommen (Median) der sozialversicherungspflichtig Vollzeitbeschäftigen in der Branche bei 2952 Euro. 28,5 Prozent der Betroffenen arbeiteten zu besonders schlechten Konditionen, also für weniger als zwei Drittel des mittleren Einkommens aller sozialversicherungspflichtig Vollzeitbeschäftigen. Das geht aus der Antwort des Bundesarbeitsministeriums auf eine Anfrage der Partei Die Linke im Bundestag hervor.Maria und Jesus in der Bibel, Iokaste und Ödipus in der griechischen Mythologie – das Verhältnis von Mutter und Sohn ist Stoff berühmter Geschichten. Wie erleben Söhne heute die Beziehung zur Mutter? Sicher ist: Ihr Einfluss auch auf erwachsene Männer ist größer als häufig angenommen.Zum Vergleich: Über alle Branchen hinweg lag das Medianeinkommen im selben Zeitraum bei 3646 Euro, lediglich 16,5 Prozent der Vollzeitbeschäftigten arbeiteten im Niedriglohnbereich. Zwischen 2018 und 2021 ist das mittlere Bruttomonatseinkommen im Internet- und  zwar um gut acht Prozent gestiegen. Die Umsätze in der Branche nahmen allerdings von knapp 70,5 Milliarden Euro auf gut 120 Milliarden Euro zu. »Die Regierung muss der Ausbeutung in Branchen wie dieser endlich ein Ende setzen«, sagt die Linken-Bundesabgeordnete Susanne Ferschl. Sie fordert einen höheren Mindestlohn von 14 Euro, eine stärkere Tarifbindung – und dass Minijobs in sozialversicherungspflichtige Beschäftigung überführt werden.Amazon-Logistikzentrum in Helmstedt",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703478604.544123,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gebäudeenergiegesetz: So sieht die neue Heizungsförderung aus",
        "date_raw": "Fri, 22 Dec 2023 07:44:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/gebaeudeenergiegesetz-so-sieht-die-neue-heizungsfoerderung-aus-a-43726233-7e45-4486-9d76-78533845c138#ref=rss",
        "subtitle": "Nach langem Hickhack hat die Bundesregierung endlich einen Plan, wie der Umbau alter Heizungsanlagen gefördert werden soll.",
        "content": "Hauseigentümer haben bald endlich Klarheit darüber, wie die künftige staatliche Förderung beim Umstieg auf eine neue klimafreundliche Heizung aussieht. Wie das  der Deutschen Presse-Agentur auf Anfrage mitteilte, soll die neue Heizungsförderung wie geplant zum 1. Januar 2024 in Kraft treten. Der Haushaltsausschuss des Bundestags muss noch zustimmen.Der Heizungstausch könne nach Veröffentlichung der Richtlinie im Bundesanzeiger – vorbehaltlich der Zustimmung des Haushaltsausschusses – voraussichtlich ab dem 29. Dezember beauftragt und die Förderung dann später beantragt werden. Förderanträge können nach Ministeriumsangaben ab Ende Februar bei der staatlichen Förderbank KfW eingereicht werden, auch rückwirkend für Vorhaben, die schon begonnen wurden.Bundestag und  hatten das neue Gebäudeenergiegesetz – oft als Heizungsgesetz bezeichnet – bereits im September beschlossen. Das Gesetz tritt ebenfalls am 1. Januar 2024 in Kraft. Die neue Förderrichtlinie ließ aber auf sich warten.Die wichtigste Neuerung sind unter bestimmten Voraussetzungen ein Geschwindigkeitsbonus und ein Einkommensbonus.Es gibt eine Grundförderung von 30 Prozent der Investitionskosten für den Austausch alter, fossiler Heizungen durch neue Heizungen auf Basis erneuerbarer Energien in Bestandsgebäuden. Dazu zählen Wärmepumpen, solarthermische Anlagen oder Biomasseheizungen. Zusätzlich ist ein Einkommensbonus von 30 Prozent der Investitionskosten vorgesehen. Diesen bekommen selbstnutzende Hauseigentümer mit einem zu versteuernden Haushaltsjahreseinkommen von bis zu 40.000 Euro. Außerdem gibt es zusätzlich einen Geschwindigkeitsbonus in Höhe von 20 Prozent der Investitionskosten – als Anreiz für eine möglichst frühzeitige Umrüstung. Von 2029 an soll dieser Bonus um drei Prozentpunkte alle zwei Jahre abgeschmolzen werden. Ab 1. Januar 2037 entfällt der Bonus laut Richtlinie.Die Boni sollen kombiniert werden können, aber nur bis zu einem Höchst-Fördersatz von maximal 70 Prozent. Die maximal förderfähigen Investitionskosten für den Heizungstausch liegen bei 30.000 Euro für ein Einfamilienhaus beziehungsweise die erste Wohneinheit in einem Mehrparteienhaus. In diesem Falle liegt der Höchstbetrag des staatlichen Zuschusses bei 21.000 Euro.Eine nach einem »Baugipfel« der Bundesregierung eigentlich geplante Ausweitung des »Speed-Bonus« für den Austausch besonders alter Heizungen wurde aus Kostengründen gestrichen. Die Bundesregierung muss nach einem Haushaltsurteil des Bundesverfassungsgerichts Milliardenlöcher stopfen.Mit dem neuen Gebäudeenergiegesetz, auf das sich die Ampelkoalition nach langem Ringen verständigt hatte, soll die Wärmewende im  beschleunigt werden. Fossile Energien wie Öl und Gas sollen der Vergangenheit angehören.Heizungsmonteur bei der Installation einer Wärmepumpe: Neu ist der Geschwindigkeitsbonus",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703478604.9906456,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Solarkonzern Meyer Burger: Zweifel am Retter der Solarindustrie",
        "date_raw": "Fri, 22 Dec 2023 08:02:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/solarkonzern-meyer-burger-zweifel-am-retter-der-solarindustrie-a-1b704e2a-dfcb-4aac-b0ca-262b8f07c186#ref=rss",
        "subtitle": "Der Solarkonzern Meyer Burger inszeniert sich als globaler Technologieführer – auch vor Abgeordneten des Bundestags. Tatsächlich produziert die Konkurrenz aus China längst wirksamere Module.",
        "content": "Produktion von Solarzellen bei Meyer Burger: Zweifel an Technologieführerschaft",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703478605.0960734,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Die Weihnachtslotterie »El Gordo« hält das Volk in Atem",
        "date_raw": "Fri, 22 Dec 2023 08:02:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/spanien-die-weihnachtslotterie-haelt-das-volk-in-atem-a-290dc241-eca7-48b6-811f-1fc3f215b107#ref=rss",
        "subtitle": "Zwei Tage vor Heiligabend lassen auch die\nkirchentreuesten Spanier die Vorbereitungen auf das Weihnachtsfest ruhen: Wenn die Glückslose der traditionellen Weihnachtslotterie gezogen werden.",
        "content": "In  steigt am Freitag wieder ein Riesenspektakel, wenn die Gewinnnummern der traditionsreichen Weihnachtslotterie ermittelt werden. Millionen Spanier sitzen vor den Fernsehern und spitzen die Ohren, wenn die Gewinnzahlen bei der ältesten Lotterie der Welt im Teatro Real in  von Kindern vorgesungen werden. Die Aufgabe fällt wie jedes Jahr am 22. Dezember Schülerinnen und Schülern des altehrwürdigen Internats San Ildefonso zu.Die Tradition des Vorsingens hat im 19. Jahrhundert begonnen, Mädchen dürfen aber erst seit 1984 Gewinnnummern vorsingen. Geübt haben sie alle zwei Tage seit Oktober, damit am Freitag alles wie am Schnürchen klappt. Lampenfieber dürften die Kleinen dennoch haben, denn vor Millionen gebannt zuschauenden Menschen aufzutreten, würde auch die meisten Erwachsenen tüchtig ins Schwitzen bringen.Rund vier Stunden dauert die TV-Übertragung, bei der jeder Schritt der Auslosung penibel verfolgt wird. Ein großer kugelrunder Behälter enthält 100.000 kleine Holzkugeln mit jeweils fünf Ziffern von 00000 bis 99999 ein kleinerer 1807 Kugeln mit den Preisen. Die Choreografie ist immer gleich. Jede einzelne Kugel wird von einem Kind vorgezeigt, der Wert vorgesungen und dann protokolliert. Im Zuschauerraum sitzen die treuesten Anhänger der Lotterie, sie haben teilweise tagelang angestanden, um einen Platz zu ergattern. Manche sind aufwendig verkleidet, alle halten bei jeder neuen Kugel den Atem an.Die vor mehr als 200 Jahren ins Leben gerufene  zeichnet sich durch besonders viele Preise aus, fast 2000, die dafür nicht so schwindelerregend groß wie bei manchen anderen Lotterien sind. Weil so viele etwas gewinnen, ist der Jubel und Spaß an dem Spektakel jedes Jahr gewaltig. Der Hauptgewinn, genannt »El Gordo« (der Dicke), beträgt vier Millionen Euro für ein ganzes Los. Er wird dieses Jahr 185 Mal ausgezahlt, da jede einzelne der 100.000 Losnummern ebenso oft verkauft wurde. Den kleinsten Gewinn gibt es immerhin 9999 Mal, da bekommt man dann aber auch nur seinen Einsatz zurück.Da die meisten Menschen nur ein Zehntellos für 20 Euro kaufen, stehen ihnen für den Gordo 400.000 Euro zu. Zuvor aber greift der Staat noch zu und zieht von allen Gewinnen ab 40.000 Euro 20 Prozent Steuern ab. Von 400.000 Euro würden dann 328.000 Euro ausgezahlt.Ein Gewinner der Lotterie steht allerdings schon fest: der Staat. Die geplanten Einnahmen durch den Losverkauf lagen bei 3,7 Milliarden Euro. An Gewinnen ausgekehrt werden dieses Jahr knapp 2,6 Milliarden Euro. Ziehung der Glücklose im Teatro Real (Archivbild): Der Hauptgewinn, genannt »El Gordo« (der Dicke), beträgt vier Millionen Euro",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703478605.1386142,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Preise für Häuser und Wohnungen fallen immer schneller",
        "date_raw": "Fri, 22 Dec 2023 08:42:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/immobilien-verlieren-immer-schneller-an-wert-a-90b4f777-6e8d-4c2b-a537-60453edbcac8#ref=rss",
        "subtitle": "Für Hausbesitzer ist es keine gute Nachricht, für diejenigen, die händeringend ein Eigenheim suchen, schon: Die Preise für Häuser und Wohnungen fallen immer schneller.",
        "content": "Der Rückgang der Preise für Wohnimmobilien in  hat sich im dritten Quartal noch einmal beschleunigt. Zwischen Juli und September fielen sie um durchschnittlich 10,2 Prozent im Vergleich zum Vorjahreszeitraum, wie das Statistische Bundesamt am Freitag mitteilte. Das ist der höchste Wertverfall seit Beginn der Zeitreihe im Jahr 2000. Die bis dahin stärksten Rückgänge hatte es im ersten (-6,8 Prozent) und zweiten Quartal 2023 (-9,6 Prozent) gegeben.Ausschlaggebend dafür dürften eine geringere Nachfrage infolge gestiegener Finanzierungskosten und hoher Inflation sein. Allein vom zweiten auf das dritte Quartal gaben die Preise um 1,4 Prozent nach: Seit dem Höchststand im Frühjahr 2022 geht es damit kontinuierlich bergab.Sowohl in den Städten als auch in den ländlichen Regionen waren im Sommer deutliche Preisrückgänge zu verzeichnen. In den Top-7-Metropolen (Berlin, Hamburg, München, Köln, Frankfurt am Main, Stuttgart und Düsseldorf) sanken die Preise für um 12,7 Prozent im Vergleich zum Vorjahresquartal. Für Eigentumswohnungen mussten 9,1 Prozent weniger gezahlt werden. In den dünn besiedelten ländlichen Kreisen waren Ein- und Zweifamilienhäuser um 12,4 Prozent günstiger zu haben, Wohnungen 5,6 Prozent.»Bis 2022 gab es eine spekulative Preisblase in Deutschland, eine der größten in den letzten 50 Jahren«, sagte Konstantin Kholodilin von der Abteilung Makroökonomie des Deutschen Instituts für Wirtschaftsforschung (). »Seitdem fallen die Preise. Die Blase ist geplatzt.« Einer Studie der DZ Bank zufolge dürfte sich der Abwärtstrend 2024 trotz der erwarteten Zinswende fortsetzen. »Wir rechnen im Jahresdurchschnitt mit einem Minus von einem halben bis zweieinhalb Prozent«, sagte Analyst Thorsten Lange.Wegen der sinkenden Inflation rechnen viele Ökonomen damit, dass die  (EZB) im kommenden Jahr eine geldpolitische Wende einleiten und ihre Zinsen senken wird. Damit dürften auch Hypothekenkredite wieder günstiger werden. Aktuell liegt der Leitzins bei 4,5 Prozent.Neubauten in Bad Wörishofen: Inflation und Kreditkosten bremsen die Nachfrage",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703478605.180811,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Weihnachten: Etwa jeder zehnte Beschäftigte muss an Festtagen arbeiten",
        "date_raw": "Fri, 22 Dec 2023 09:54:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/weihnachten-etwa-jeder-zehnte-beschaeftigte-muss-an-festtagen-arbeiten-a-e81bce07-4f57-4751-8572-772c8e065065#ref=rss",
        "subtitle": "Selbst die weniger Beseelten freuen sich an Weihnachten über ein paar freie Tage. Ein Teil der Arbeitnehmer muss allerdings trotzdem ran.",
        "content": "Ob im Krankenhaus, in Restaurants oder bei der Feuerwehr: Viele  müssen auch an den anstehenden Festtagen arbeiten. Knapp zehn Prozent müssen zumindest teilweise an Heiligabend ran, wie aus der am Freitag veröffentlichten Umfrage unter 4200 Beschäftigten durch das gewerkschaftsnahe Wirtschafts- und Sozialwissenschaftliche Institut (WSI) der Hans-Böckler-Stiftung hervorgeht. An Silvester sind es in der Spitze neun Prozent, je nach Tageszeit.Besonders hoch sind die Anteile derjenigen, die an den Festtagen in den Jobs gefragt sind, die sich nicht nach dem herkömmlichen Nine-to-five-Schema organisieren lassen: im Gastgewerbe, in Verkehr und Logistik sowie im Gesundheits- und Sozialwesen. Beschäftigte im Handel, die sonst bis in die letzte Minute Weihnachtseinkäufe ermöglichen und Feuerwerkskörper verkaufen, haben diesmal frei – denn  und  fallen jeweils auf einen Sonntag. Dadurch müssen deshalb in diesem Jahr an den Festtagen deutlich weniger Menschen zur Arbeit. Zum Vergleich: 2022 waren es etwa am Vormittag von Heiligabend 20 Prozent aller Erwerbstätigen in Deutschland, so das Institut.Am Vormittag des 24. Dezember müssen im Gastgewerbe 27 Prozent der Beschäftigten arbeiten, im Gesundheits- und Sozialwesen 20 Prozent. Nach 14 Uhr, wenn normalerweise das Ladenschlussgesetz den Heiligen Abend einläutet, sinkt der Anteil auf sechs Prozent. Im Gesundheits- und Sozialwesen liegt die Quote allerdings bei 19 Prozent – und bleibt über die Feiertage auf hohem Niveau. An den beiden Weihnachtstagen müssen im Gastgewerbe rund ein Drittel der Erwerbstätigen arbeiten.Am Vormittag des Silvestertages sind neun Prozent aller Erwerbstätigen im Job anzutreffen. Im Vorjahr waren es 19 Prozent. Nach 14 Uhr sinkt der Anteil auf sechs Prozent. An Neujahr ist es acht Prozent der Erwerbstätigen nicht vergönnt, auszuschlafen, so die Studie.Feuerwehreinsatz: Ohne Feiertagsarbeiter geht es nicht",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703478605.2065332,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BYD: Chinesischer E-Autobauer errichtet erstes Werk in Europa",
        "date_raw": "Fri, 22 Dec 2023 11:47:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/chinesischer-e-autobauer-byd-errichtet-erstes-werk-in-europa-a-f4f11a69-dbdd-4740-a12c-f2c9941ff2b7#ref=rss",
        "subtitle": "Der chinesische Autobauer BYD schaut mit großen Ambitionen nach Europa. Das unterstreichen auch die Pläne für ein erstes Werk in Ungarn.",
        "content": "Der chinesische E-Auto-Hersteller BYD wird sein erstes Werk auf europäischem Boden in  errichten. Dies gab der ungarische Außenminister Peter Szijjarto am Freitag in Budapest bekannt. Die Fertigungsstätte werde in der südungarischen Stadt Szeged entstehen und mehrere Tausend Mitarbeiter beschäftigen.Es handle sich um eine der größten Investitionen in der ungarischen Geschichte, fügte Szijjarto hinzu. Eine konkrete Investitionssumme nannte er nicht. Ungarn ist auch beliebter Standort für deutsche Premium-Autobauer.  und Mercedes fertigen in ihren ungarischen Werken E-Autos oder -Motoren.  will in seinem in Bau befindlichen Werk im ostungarischen Debrecen ebenfalls E-Autos herstellen.BYD auf der IAA: Große Ambitionen",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703478605.2324193,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien-Krise: Plötzlich gibt es am Markt wieder Schnäppchen",
        "date_raw": "Fri, 22 Dec 2023 12:00:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/ploetzlich-gibt-es-am-immobilienmarkt-wieder-schnaeppchen-a-63cb1129-045a-4849-80d1-44cefd0b754d#ref=rss",
        "subtitle": "Die Preise für Häuser und Wohnungen fallen, das Angebot steigt. Und auch bei den Zinsen ist die Entwicklung gerade günstig. Kaufinteressenten haben so viel Verhandlungsmacht wie lange nicht.",
        "content": "Wohnungen in Hamburg: Deutlich mehr Verhandlungsmacht als vor der Zinswende",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703478605.271082,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Heiligabend-Essen: Wo Kartoffelsalat mit Würstchen am teuersten ist",
        "date_raw": "Fri, 22 Dec 2023 12:22:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/heiligabend-essen-wo-kartoffelsalat-mit-wuerstchen-am-teuersten-ist-a-4ec85207-79e9-4f60-be54-944391daf67f#ref=rss",
        "subtitle": "Ausgefallene Geschenke, bewährte Kost: So sieht der Heiligabend in ganz Deutschland aus. Doch wie teuer Kartoffelsalat mit Würstchen ist, unterscheidet sich nach Region – und der Glaubensfrage: Mayo oder Essig?",
        "content": "Baum schmücken, Lieder singen, Geschenke auspacken, Christmette: An Heiligabend ist so viel zu tun, dass es beim Essen schnell und einfach gehen muss. Traditionell gibt es in vielen Familien Kartoffelsalat mit Würstchen, in jenen mit kleinen Kindern nach der Bescherung (man bekommt so aufgeregt ja noch nichts runter), in den meisten anderen davor.In bestimmten Gegenden von Rheinland-Pfalz bleibt allerdings weniger Geld für schöne Geschenke als anderswo. Denn hier muss man an der Supermarktkasse am meisten für das klassische Weihnachtsessen ausgeben,  des Instituts der deutschen Wirtschaft (IW Köln) zeigt. Die IW-Forscher haben penibel die Preise in allen 400 Kreisen und Städten verglichen.Dafür definierten sie zuerst ein einfaches Standardrezept, bestehend aus Kartoffeln, Zwiebeln, Senf, Gewürzgurken, Joghurt und Bockwürsten für vier Personen, das sie in zwei Zubereitungsarten variierten: mit Mayonnaise oder mit Essig und Öl. Dann griffen sie auf Preisdaten der Supermarktkette Rewe zurück, die wie das Forschungsinstitut ihren Sitz in Köln hat.Im Schnitt, so das Ergebnis, kostet die insbesondere in den protestantischen nördlicheren und östlichen Gegenden vorherrschende in diesem Jahr 6,96 Euro. Aber eben nur im Schnitt. Es ergaben sich folgende regionale Unterschiede:Mit Abstand am teuersten war es demnach in zwei benachbarten Kreisen: im Rhein-Hunsrück-Kreis zahlt man 7,80 Euro, in Cochem-Zell 7,75 Euro. Wohlgemerkt: Für vier Personen – »teuer« ist in diesem Zusammenhang also eine relative Beschreibung, gerade im Vergleich zu den Kosten für die Gans, den Karpfen oder den Braten am ersten Weihnachtsfeiertag. Dennoch ist auffallend, wie hoch der Unterschied gerade auch zu den umliegenden Regionen in Rheinland-Pfalz ist. Eine offene Forschungsfrage, der die IW-Ökonomen in dieser Studie nicht weiter nachgegangen sind.Besonders günstig ist der Heiligabendschmaus in Thüringen. In Gera und in Weimar kosten Mayo-Kartoffelsalat und Würstchen für vier Personen nur 6,62 Euro. Ohnehin wird in ganz Ostdeutschland tendenziell wenig dafür fällig. Die IW-Forscher führen das auf die niedrigeren Löhne und damit geringeren Kosten dort zurück.Wenig hilfreich sind diese Angaben jedoch für die meisten Menschen in Bayern und Baden-Württemberg, aber auch vielen Gegenden Nordrhein-Westfalens, Hessens und in Rheinland-Pfalz – kurz: in den katholisch geprägten Gebieten. Denn hier verschmäht man mit Mayonnaise angemachten Kartoffelsalat und greift stattdessen zu . Auch hierfür ergeben sich deutschlandweite Unterschiede:Insgesamt kommt man mit dem »katholischen Rezept« günstiger weg als mit dem protestantischen. Im Schnitt kostet die Essig-Öl-Variante mit 6,19 Euro 78 Cent weniger als die mit Mayonnaise. Wieder muss dafür in Gera und Weimar am wenigsten bezahlt werden, doch auch in 76 weiteren Regionen sind es nur 6,04 Euro, darunter Münster oder Salzgitter. In Bochum hingegen wird mit 6,88 Euro mit Abstand am meisten verlangt.Und eine gute Nachricht können die IW-Forscher auch noch verkünden: Verglichen mit der insgesamt hohen Inflation bei Lebensmitteln ist das traditionelle Weihnachtsessen in diesem Jahr nur unterdurchschnittlich teurer geworden. Die Mayo-Variante kostet im Schnitt 4,7 Prozent mehr als im vergangenen Jahr.Familienidylle mit Würstchen: Teuer sind an Heiligabend höchstens die Geschenke",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703478605.2955067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Terrorgefahr im Roten Meer: Reederei Maersk erhebt Gebühren für Transportumweg",
        "date_raw": "Fri, 22 Dec 2023 14:37:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/reederei-maersk-erhebt-gebuehren-fuer-transport-umweg-um-das-rote-meer-a-ff921c3d-2af5-44ba-9603-3f35b2cac72e#ref=rss",
        "subtitle": "Die Angriffe der Huthi-Milizen zwingen die Reedereien zu zeitraubenden und Kraftstoff fressenden längeren Wegen. Das bekommen jetzt auch die Kunden zu spüren.",
        "content": "Die Ausweichrouten der Containerschiffe wegen der Angriffe militanter Huthis im Roten Meer verteuern den Transport von Waren aus . Die dänische Reederei Maersk hat wegen des Umwegs um den Südzipfel von Afrika zusätzliche Beförderungsgebühren für Container angekündigt. Für einen Standardcontainer auf dem Weg von Asien nach  oder  müssten Unternehmen wegen der Verzögerung 200 Dollar extra bezahlen, teilte die weltweit zweitgrößte Containerreederei mit. Hinzu kämen vom 1. Januar an bis zu 500 Dollar als Saisonzulage.Als eines der ersten Unternehmen warnte zudem der chinesische Autobauer Geely am Freitag davor, dass sich die höheren Kosten auf den Umsatz niederschlagen könnten. Der Konzern erwarte, dass , teilte Geely mit. Ein Insider aus der Logistikbranche, der nicht namentlich genannt werden wollte, sagte, die längere Route könnte die Transportkosten verfünffachen.Im Jemen haben sich die Huthi-Milizen mit der radikalislamischen  im  solidarisch erklärt und wiederholt Schiffe vor der von ihnen kontrollierten Küste angegriffen. Neben Maersk haben auch andere Reedereien wie Hapag-Lloyd oder OOCL aus  angekündigt, das Rote Meer zu meiden. Statt durch den Suezkanal fahren sie nun etwa um das Kap der Guten Hoffnung, was den Weg je nach Schiff um mindestens eine Woche verlängert.Die Warnung von Geely ist ein schlechtes Omen für andere chinesische Autohersteller, die aufgrund von Überkapazitäten und schwacher Nachfrage im Inland versuchen, ihre Exporte nach Europa zu steigern. Der Generalsekretär des Autoverbandes CPCA, Cui Dongshu, sagte zwar, es gebe keine unmittelbaren Auswirkungen auf die Exporte von Elektroautos nach Europa, weil die Fahrzeuge auch per Bahn transportiert werden könnten. Aber der Insider aus der Logistikbranche erläuterte, diese Züge führen bereits mit voller Kapazität. Er rechne mit einem Engpass bei Schiffen in der zweiten Januarhälfte, weil diese länger bräuchten, um in ihre Häfen zurückzukehren.Die USA hatten am Dienstag eine internationale Militärallianz zum Schutz der Handelsschifffahrt im Roten Meer auf den Weg gebracht. Geplant sind gemeinsame Patrouillen im südlichen Roten Meer und im Golf von Aden. Insgesamt haben sich nach US-Angaben mehr als 20 Länder bereit erklärt, an der Koalition zum Schutz der Handelsschifffahrt im Roten Meer teilzunehmen.Maersk-Frachter: Warnung von Geely",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703478605.3572605,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushalt: Bauernverband kündigt Proteste ab zweiter Januarwoche an",
        "date_raw": "Fri, 22 Dec 2023 16:20:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bauernverband-kuendigt-proteste-ab-zweiter-januarwoche-an-a-7edd4ef6-8bae-46de-9388-25abac8a00b0#ref=rss",
        "subtitle": "Traktoren in Großstädten, Misthaufen auf der Straße: Dazu dürfte es vom 8. Januar an verstärkt kommen. Die Landwirte planen bundesweit Aktionen gegen die Kürzungspläne der Regierung und eine Großdemo in Berlin.",
        "content": "Die Ampelkoalition will auch bei den Steuersubventionen der Landwirte sparen – und entfacht damit den Protest der Betroffenen. Diese wollen gleich nach Ende der Weihnachtspause noch mehr tun: Der Deutsche Bauernverband ruft die Landwirte zu einer bundesweiten Aktionswoche ab dem 8. Januar auf.»Darauf kann es nur eine Antwort geben: Wir machen weiter«, sagte Bauernverbandspräsident Joachim Rukwied in einer Videonachricht auf der Onlineplattform X (früher Twitter). An die Landwirte gerichtet, sagte Rukwied: »Wir werden in ganz Deutschland friedlich, aber deutlich demonstrieren.«Konkret : die teilweise Erstattung von Kfz-Steuern auf land- und forstwirtschaftliche Fahrzeuge sowie die Steuervergünstigung auf Agrardiesel. Insgesamt sollen dadurch 925 Millionen Euro an Unterstützung für die Landwirte im Jahr wegfallen.Bereits in den vergangenen Tagen hatten Landwirte mit teils harschen Protestaktionen gegen die Pläne demonstriert. In Berlin kamen am Montag rund zehntausend von ihnen mit 3000 Traktoren ins Regierungsviertel. Landwirtschaftsminister  (Grüne) stellte sich ihnen . Bauernpräsident Rukwied kündigte damals schon an, sollten die Sparbeschlüsse nicht zurückgenommen werden, würden die Landwirte »ab 8. Januar überall präsent sein in einer Art und Weise, wie es das Land noch nicht erlebt hat«.Inzwischen ist der Funktionär aber offensichtlich besorgt, dass die extrem aufgebrachten Bauern zu rabiat protestieren könnten. In seiner Videoansprache an die »lieben Berufskolleginnen und Berufskollegen« betont Rukwied, man wolle »friedlich« demonstrieren. , das dürfe man nicht verspielen.Landwirte bei Protest in Stuttgart (am Donnerstag)",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703478605.3842142,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: Endstation [Podcast 344 Minuten, Folge 4]",
        "date_raw": "Sat, 23 Dec 2023 05:30:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-endstation-podcast-344-minuten-folge-4-a-0421b8e1-28c5-4c94-a046-43adf6c51650#ref=rss",
        "subtitle": "Nach knapp sechs Stunden ist für die Bahn die »Zwangslage« in ICE 79 beendet. Manche Reisende erreichen ihr Fahrziel aber erst nach 24 Stunden und weiteren Hürden.",
        "content": "",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1703478605.4790628,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Harry Potter«-Zug Jacobite Steam Train: Echter »Hogwarts Express« erleidet Schlappe vor Gericht",
        "date_raw": "Fri, 22 Dec 2023 18:46:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/harry-potter-zug-jacobite-steam-train-echter-hogwarts-express-erleidet-schlappe-vor-gericht-a-b8fc41d9-b8db-4f3c-8f6c-5de5589bd793#ref=rss",
        "subtitle": "Sich einmal fühlen wie Harry, Hermine und Ron: In Schottland ist das mit dem Jacobite Steam Train möglich – noch. Ein Gericht verdonnerte die Bahngesellschaft nun zu einer teuren Nachrüstung.",
        "content": "Der Betreiber des echten »Hogwarts Express« in Schottland hat im Streit über Sicherheitsvorschriften eine womöglich kostspielige Schlappe vor Gericht erlitten. Der High Court in London bestätigte eine Entscheidung der Aufsichtsbehörde ORR, dass das Unternehmen West Coast Railway Company Ltd. (WCRCL) seine historischen Züge mit modernen Schlössern ausstatten muss. Das meldete die britische Nachrichtenagentur PA aus dem Gericht.Zu den WCRCL-Verbindungen gehört auch ein mit dem »Hogwarts Express« verglichener Zug, der zwischen Fort William am Fuße des höchsten britischen Bergs Ben Nevis nach Mallaig an der Westküste fährt. Dabei überquert er das Glenfinnan-Viadukt – eine Szenerie, die auch aus den »Harry Potter«-Verfilmungen bekannt ist. Die Stelle ist bei Touristen beliebt, die versuchen, ein Foto zu erhaschen.Das Office of Rail and Road (ORR) hatte eine Ausnahme des Unternehmens von der Zentralverriegelung abgelehnt. WCRCL argumentierte, die Nachrüstung koste sieben Millionen Pfund (umgerechnet knapp 8,1 Millionen Euro), das Siebenfache des Jahresgewinns. Das werde das für die Region wirtschaftlich wichtige Unternehmen ruinieren.Das Gericht folgte aber der Ansicht der Aufsichtsbehörde. Die Sicherheitsvorschriften waren nach mehreren tödlichen Unfällen mit Passagieren erlassen worden. Daraus habe das Unternehmen keine Konsequenzen gezogen, sagte die Richterin in ihrem Urteil. Die Türen könnten derzeit von jedem Menschen geöffnet werden, wenn die Züge sich mit einem Tempo von bis zu 160 Kilometern pro Stunde bewegen. Schon der gesunde Menschenverstand zeige, dass eine Zentralverriegelung sicherer sei als die bloße Annahme, dass Zugbegleiter die Türen verschließen. Die Richterin riet dem Unternehmen, die notwendige Nachrüstung mit einer moderaten Erhöhung der Fahrpreise zu finanzieren.Der Jacobite Steam Train in Fahrt: Kulisse für viele TouristenAufnahme aus fahrendem Jacobite Steam Train: Sich einmal fühlen wie Harry, Hermine und Ron",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1703478605.5249572,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Panamakanal-Alternative: Mexiko startet Zugstrecke von Atlantik zum Pazifik",
        "date_raw": "Fri, 22 Dec 2023 20:42:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/panamakanal-alternative-mexiko-startet-zugstrecke-von-atlantik-zum-pazifik-a-12b2c9d9-ca01-41c3-aacf-dd38ce476c1a#ref=rss",
        "subtitle": "Ab sofort gibt es eine Alternative zum Panamakanal. Mexiko hat eine Bahnverbindung von Küste zu Küste in Betrieb genommen. Die Züge sollen große Warenmengen transportieren und ein akutes Problem des Welthandels lösen.",
        "content": "Mexiko hat eine Zugverbindung von Küste zu Küste in Betrieb genommen, die nach dem Willen der Regierung dem Panamakanal Konkurrenz machen soll. Die Fahrt auf der Strecke von Coatzacoalcos am atlantischen Golf von Mexiko bis Salina Cruz am Pazifik dauert drei Stunden, befördert werden sowohl Fracht als auch Passagiere. Die Zugverbindung soll auch die wirtschaftliche Entwicklung im ärmeren südlichen Teil Mexikos vorantreiben.Präsident Andrés Manuel López Obrador sagte, »alle asiatischen Staaten« hätten Interesse an der Verbindung gezeigt, da der Panamakanal ausgelastet sei. Kritiker wenden jedoch ein, über die Zugstrecke könne nur ein Bruchteil der Frachtmenge transportiert werden, die über den Wasserweg befördert werde.Tatsächlich sind Alternativen zum Transport über den Panamakanal dringend gesucht. Denn die Wasserstraße wird immer mehr zum Nadelöhr des Welthandels: Aufgrund relativ weniger Niederschläge in dem grundsätzlich sehr regenreichen Gebiet musste der Schiffsverkehr in diesem Jahr zunehmend drastischer beschränkt werden. (.)Normalerweise durchfahren rund 40 Schiffe am Tag den Kanal zwischen dem Atlantik und dem Pazifik. Demnächst sollen nur noch 18 Containerschiffe, Öltanker, Schüttgutfrachter oder Kreuzfahrtschiffe die Wasserstraße pro Tag nutzen können. Bereits jetzt muss ein Teil der Fracht auf Züge umgeladen und damit durch Panama transportiert werden. Inzwischen planen einige Reedereien um und schicken ihre Schiffe um das Kap Hoorn an der Südspitze Südamerikas herum. Das bedeutet einen Umweg von mehreren Tausend Kilometern, verlängert die Fahrt von Europa nach Südasien um rund eine Woche und erhöht damit auch massiv die Kosten.Cocoli-Schleusen des Panamakanals: Nur noch 18 Schiffe am Tag dürfen das Nadelöhr des Welthandels durchquerenBahngelände in Coatzacoalcos",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1703478605.5896857,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "London: Italienische Weinbauer vs. britische Konsumenten",
        "date_raw": "Sat, 23 Dec 2023 22:55:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/london-italiener-fordern-britische-trinker-auf-das-wort-prosecco-korrekt-zu-verwenden-a-9bac91a1-084b-4432-a34a-440852735282#ref=rss",
        "subtitle": "Die Her­kunfts­be­zeich­nung »Prosecco« darf laut EU-Recht nur für Schaumwein aus zwei italienischen Regionen verwendet werden. Nun machen Weinbauer mit einer Kampagne gegen die missbräuchliche Verwendung mobil.",
        "content": "Mit einer Kommunikationskampagne in London fordert ein italienisches Konsortium Briten dazu auf, den Begriff »Prosecco« nicht für andere Schaumweine zu verwenden. Seit 2009 ist die Her­kunfts­be­zeich­nung Prosecco durch . Die Flaschen sind mit einer geografischen Bezeichnung (DOC) versehen, der Wein muss demnach in einer der beiden italienischen Regionen Venetien oder Friaul-Julisch-Venetien hergestellt werden. Zuvor konnte jeder Schaumwein, der aus Prosecco-Trauben hergestellt wurde, diese Bezeichnung für sich beanspruchen.Das Konsortium Prosecco DOC kommuniziert ihr Anliegen nun durch eine zweiwöchige Kampagne, die seit dem 18. Dezember läuft. An 80 Orten in der britischen Hauptstadt sind Plakate aufgehängt, wie der »« berichtet. Auf einem Plakat an einer Londoner U-Bahn-Station ist das Bild eines Fasses zu sehen, daneben die Worte: »Dies ist kein Prosecco. Nennen Sie es nicht Prosecco, wenn es ein gewöhnlicher Schaumwein ist«. Das Konsortium geht davon aus, dass ihre Kampagne von mehr als 15 Millionen Menschen gesehen werden wird.Stefano Zanette, der Präsident von Prosecco DOC, sagte der Zeitung zur Kampagne: »Es ist für uns Tradition, zum Jahresende eine wichtige internationale Kommunikationskampagne durchzuführen, die darauf abzielt, die konsolidierte Rolle des Prosecco DOC bei der Feier der am meisten erwarteten Feste zu unterstreichen.« Das Konsortium erklärte, es habe mehr als 50.000 Websites auf die unangemessene Verwendung des Begriffs überprüft.In Deutschland sind die Menschen seltener in Sektlaune. Im vergangenen Jahr wurden 267,8 Millionen Liter Sekt, Prosecco und Champagner abgesetzt. Im Durchschnitt trank damit jede Person ab 16 Jahren fünf Flaschen Schaumwein oder 38 Gläser à 100 Milliliter. Das war etwas mehr als im Pandemiejahr 2021, als viele Feste und Feiern ausfielen. Im Zehn-Jahres-Vergleich ging der Konsum aber um mehr als ein Fünftel zurück: 2012 betrug der Pro-Kopf-Konsum noch 6,6 Flaschen, also 49 Gläser Schaumwein.Kampagne in der Londoner U-Bahn: Nennen Sie den »gewöhnlichen Schaumwein« nicht Prosecco!",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1703478605.639402,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hövding: Hersteller des Airbag-Helms fürs Rad ist insolvent",
        "date_raw": "Fri, 22 Dec 2023 17:25:00 +0100",
        "date": "2023-12-22",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/hoevding-hersteller-des-airbag-helms-fuers-rad-ist-insolvent-a-0d604b01-56c9-46fc-9cf3-5f5b5bed4f72#ref=rss",
        "subtitle": "Ein Airbag für Radfahrende, frisurschonend wie ein Schal getragen: Damit ist es wohl bald vorbei, der Hersteller Hövding ist Geschichte. Grund ist das Verkaufsverbot einer schwedischen Behörde. Ein Sieg vor Gericht kam zu spät.",
        "content": "Hövding, der schwedische Hersteller von Fahrrad-Airbags, hat Insolvenz angemeldet und mitgeteilt, den Geschäftsbetrieb einzustellen. Der Insolvenzantrag sei am Donnerstag beim Bezirksgericht Malmö eingereicht worden,  – und erhebt schwere Vorwürfe gegen die schwedische Verbraucherschutzbehörde. Diese hatte Anfang November ein vorläufiges Verkaufsverbot für den Hövding-Helm angeordnet, Mitte Dezember folgte die Verpflichtung zu einem Rückruf.Insbesondere in Großstädten wie Berlin, Hamburg oder München sind die Airbag-Helme von Hövding inzwischen auch in Deutschland sehr häufig zu sehen: Statt einer Kunststoffschale auf dem Kopf trägt man sie wie einen Schal um den Hals. Bei einem Unfall oder Sturz löst der Airbag blitzschnell aus und legt sich wie ein Helm um Kopf und Nacken. Ganz günstig ist das allerdings nicht. Ein Hövding kostet rund 300 Euro.Das Unternehmen verwies stolz auf Studien, wonach ihr Produkt einen bis zu achtmal höheren Schutz vor einer Gehirnerschütterung im Vergleich zu herkömmlichen Radhelmen biete. Dafür registriere der Hövding 200-mal in der Sekunde die Bewegung des oder der Radfahrenden und löse bei einer Bewegung aus, die einen Unfall beziehungsweise Sturz signalisiere.Allerdings gab es beim aktuellen Modell 3.0 offenbar Softwareprobleme. Im Jahr 2022 gab es Berichte, wonach sich der Akku des Hövding bei einigen Kunden schnell entlud und abschaltete. Im Herbst des vorherigen Jahres gab das Unternehmen aber bekannt, durch ein Softwareupdate sei dieses Problem gelöst.Im Frühjahr dieses Jahres , dass das Unternehmen angeblich wissentlich weiterhin Produkte mit einem Sicherheitsproblem verkauft hatte, das nichts mit der Software zu tun hat. Demnach konnte es durch Korrosion zu Problemen bei der Stromversorgung des Akkus kommen.In der Folge  ein. Anfang November , das zuerst ausschließlich für den Hersteller galt; Händler durften den Hövding weiter verkaufen. Mitte Dezember  und verfügte einen Rückruf. Die Begründung der Behörde hatte allerdings nichts mehr mit den im Frühjahr bekannt gewordenen Vorwürfen zu tun: Der Hövding schütze etwa nicht, wenn Radfahrende direkt von einem Bus angefahren würden.Grundlage dieser Einschätzung eine , die – bereits 2016 – darüber berichtete, dass der Airbag bei einem Aufprall auf die Frontscheibe eines Autos je nach den Umständen nicht wesentlich besser und teils sogar weniger schütze als ein gewöhnlicher Fahrradhelm. Der damalige Test war noch mit dem Vorgängermodell 2.0 durchgeführt worden. Eine schwedische Versicherung warnte vor kurzem daher vor der Verwendung, nachdem sie den Airbag in den Jahren zuvor empfohlen hatte.Dass ein Hövding bei bestimmten Kollisionen nicht schützt, kann nicht verwundern, da der Airbag lediglich die Bewegung der Fahrenden selbst überwachen kann. Daher macht der Hersteller auch seit jeher ausdrücklich darauf aufmerksam, dass der Hövding etwa keinen Schutz gegen die Kollision des Kopfes mit tief hängenden Ästen oder mit Straßenschildern bieten könne. Zudem monierte die Behörde, dass der Airbag bei einem sehr langsamen Unfallverlauf ebenfalls nicht auslöse – was in vielen Fällen ebenfalls nachvollziehbar ist, da die Software auf normale Bewegungen nicht reagieren soll. Allerdings ergab die Untersuchung der Bundesanstalt auch, dass der Airbag in einigen Fällen schlicht verrutschte.Das Unternehmen hatte die Entscheidungen der Behörde stets vehement kritisiert und war dagegen rechtlich vorgegangen – mit Erfolg. Das schwedische Verwaltungsgericht konnte die Begründung der Behörde zum aktuellen Zeitpunkt offenbar nicht ohne Zweifel nachvollziehen und setzte laut Hövding in einer einstweiligen Verfügung am Donnerstag. Zu spät: Am selben Tag meldete das Unternehmen Insolvenz an.»Der Schaden, der durch das Verhalten der schwedischen Verbraucherschutzbehörde entstanden ist, ist jedoch so groß, dass der Vorstand keine Grundlage für die Weiterführung des Unternehmens sieht«, heißt es in einer Mitteilung.  sind damit nicht nur die Umsatzeinbußen durch das Verkaufsverbot an sich gemeint, sondern auch die angeschlagene Reputation durch die Zweifel an der Sicherheit.Hövding im Einsatz: Ende des Airbag-HelmsRadfahrer mit Hövding-KrauseErinnert an eine Trockenhaube im Friseursalon: ein Hövding nach dem Auslösen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703478605.733249,
        "language": "DE",
        "source": "Spiegel"
    }
]
