[
    {
        "title": "Israel-Gaza-Krieg: WHO wirft Israel Zerstörung von Krankenhaus im Gazastreifen vor",
        "date_raw": "Mon, 18 Dec 2023 05:08:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-who-wirft-israel-zerstoerung-von-krankenhaus-im-gazastreifen-vor-a-5ea63b51-a4d1-4d24-8e42-b6df130b2094#ref=rss",
        "subtitle": "Die Weltgesundheitsorganisation zeigt sich entsetzt über Angriffe auf ein Krankenhaus in Gaza – Israel hält dagegen. Und: Deutsche Hamas-Geisel spricht im US-Fernsehen. Der Überblick.",
        "content": "Die Weltgesundheitsorganisation (WHO) hat  vorgeworfen, ein Krankenhaus im Norden des Gazastreifens de facto zerstört zu haben. WHO-Chef Tedros Adhanom Ghebreyesus äußerte sich am Sonntag im Kurzbotschaftendienst X »entsetzt über die faktische Zerstörung des Kamal-Adwan-Krankenhauses im nördlichen  in den vergangenen Tagen«. Das Krankenhaus sei jetzt nicht mehr einsatzfähig, außerdem seien mindestens acht Patienten ums Leben gekommen.Berichten zufolge seien zahlreiche Mitarbeiter festgenommen worden, erklärte Tedros weiter, nachdem die israelische Armee einen mehrtägigen Einsatz in dem Krankenhaus beendet hatte. Viele Patienten hätten sich »unter großem Risiko für ihre Gesundheit und Sicherheit« selbst in Sicherheit bringen müssen, weil Krankenwagen das Krankenhaus nicht hätten erreichen können. Mehrere Patienten seien wegen fehlender medizinischer Versorgung gestorben, unter ihnen ein neun Jahre altes Kind.Israel warf Tedros als Reaktion vor, nicht darauf hingewiesen zu haben, dass sich die islamistische Palästinenserorganisation  in dem Krankenhaus verschanzt habe. Außerdem seien die israelischen Streitkräfte vor dem Eindringen in die Klinik mit dem medizinischen Personal in Kontakt getreten, erklärte die israelische Vertretung bei den Vereinten Nationen in  auf X, früher Twitter. Die Armee habe ein »humanitäres Fenster« zugelassen, und der Großteil des Krankenhauses sei evakuiert worden.Hunderte Kämpfer der von den  und der EU als Terrororganisation eingestuften Hamas waren am 7. Oktober in israelische Städte und Dörfer eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israel wirft der Hamas vor, Krankenhäuser als Waffenlager und Kommandoposten zu missbrauchen.Bei ihrem Militäreinsatz im Gazastreifen haben die israelischen Streitkräfte eigenen Angaben zufolge das größte Tunnelsystem der islamistischen Hamas freigelegt. Die Anlage sei mehr als vier Kilometer lang, rund 50 Meter tief und liege in der Nähe des Grenzübergangs Erez zwischen Israel und dem abgeriegelten Küstengebiet, teilte das Militär am Sonntag mit ().Unterdessen begann US-Verteidigungsminister Lloyd Austin eine mehrtägige Reise in die Region. Am Sonntag besuchte er zunächst Kuwait und , um die militärische Lage im Nahen Osten zu erörtern, wie es aus dem Ministerium in  hieß. Dabei sollte es auch um die Bildung multilateraler Koalitionen gehen, um auf »Aggressionen auf See« zu reagieren, die die Schifffahrt und die Weltwirtschaft bedrohten. Die von  unterstützten Huthi-Rebellen im  greifen Israel seit Ausbruch des Gazakrieges immer wieder mit Drohnen und Raketen an und attackieren Schiffe im Roten Meer.In der Gefangenschaft der Terrororganisation Hamas haben laut Angaben einer befreiten deutsch-israelischen Geisel vor allem Frauen besondere Ängste durchzustehen. »Als Frau hast du nie die Angst ganz aus dem Kopf bekommen, vergewaltigt oder Teil einer Reihe von Taten zu werden, niemals«, sagte Yarden Romann in einem Interview dem US-Sender CBS.»Es ist einfach keine Option, weil du, solange du da bist, hoffnungslos bist. Du hast keinen Schutz, du kannst nie widersprechen, es könnte dich dein Leben kosten«, sagte Romann in einem am Sonntag bei der Plattform X vorab veröffentlichten Ausschnitt der Sendung »60 Minutes«. Die Angst sei nicht immer extrem gewesen, aber nie verschwunden, sagte sie. Romann war Ende November freigelassen worden.Die Telekommunikationsdienste in den südlichen und zentralen Gebieten des umkämpften Gazastreifens werden nach mehrtägigem Ausfall nach Angaben des Anbieters derzeit schrittweise wiederhergestellt. Auch an der Wiederherstellung der Dienste in der Stadt Gaza und im Norden des palästinensischen Küstengebiets werde gearbeitet, teilte das im  ansässige Unternehmen Paltel auf der Plattform X mit. Die Kommunikations- und Internetdienste waren am Donnerstag ausgefallen.US-Verteidigungsminister Austin will Israel besuchen. Es werde erwartet, dass er mit der dortigen Militärführung auch über ein Zurückfahren der intensiven Bodenoperationen und der Luftangriffe im Gazastreifen sprechen werde, hieß es zuvor aus dem Ministerium. Die »New York Times« berichtete unter Berufung auf Militärkreise, dass Austin dazu Gespräche mit Ministerpräsident  und Verteidigungsminister Yoav Gallant führen werde.Schäden nach der israelischen Militäraktion im Kamal-Adwan-Krankenhaus",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702895404.1164966,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Auto aus Joe Bidens Kolonne gerammt – US-Präsident unverletzt",
        "date_raw": "Mon, 18 Dec 2023 07:00:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-auto-aus-joe-bidens-kolonne-gerammt-us-praesident-unverletzt-a-be7563b0-84ef-4286-b33d-3866d13bfb35#ref=rss",
        "subtitle": "Präsident Joe Biden sprach gerade mit Reportern, als ein Fahrer einen Geländewagen des Weißen Hauses rammte. Der Präsident überstand den Vorfall unbeschadet.",
        "content": "Zwischenfall mit der Wagenkolonne von US-Präsident : Ein Fahrzeug hat Medienberichten zufolge am Sonntag in Wilmington im US-Staat  einen Geländewagen aus der Kolonne des Präsidenten gerammt. Biden und First Lady  blieben demnach unverletzt. Beide Fahrzeuge wurden beschädigt. Laut US-Geheimdienst war der Zusammenstoß nicht vorsätzlich, wie der Sender  berichtete. Es hatte stark geregnet.Der Präsident und die First Lady hatten das Hauptquartier ihres Wahlkampfbüros in Wilmington nach einem Essen mit Mitarbeitern verlassen, als das Auto den Geländewagen rammte, wie es weiter hieß. Der Geländewagen habe die Wagenkolonne an der Kreuzung abgeschirmt. Es habe einen lauten Knall gegeben. Biden, der sich gerade mit Reportern unterhalten habe, habe mit überraschtem Gesichtsausdruck vor dem Fahrzeug gestanden, bevor ihn die Beamten zu seinem Fahrzeug geleitet hätten, in dem Jill Biden bereits gesessen habe.Auf Videos, die im Internet veröffentlicht wurden, konnte man hören, wie die Beamten den Fahrer aufforderten, seine Tür zu öffnen. Berichten zufolge traten die Sicherheitsleute des Präsidenten schnell in Aktion, drängten den Wagen ab und umstellten dessen Fahrer mit Waffen. Dieser habe sich ergeben. Die Wagenkolonne sei dann mit Biden abgefahren. Der betroffene Geländewagen sei nicht das für Biden bestimmte Fahrzeug gewesen.In einer Erklärung teilte der Secret Service laut  mit, der Zusammenstoß sei ein Unfall gewesen. Der Fahrer habe nicht gewusst, dass Biden auf der Veranstaltung gewesen sei. »Die Wagenkolonne des Präsidenten fuhr ohne Zwischenfälle weiter«, so die Behörde in ihrer Erklärung.US-Präsident nach einer Veranstaltung in seinem Wahlkampfhauptquartier in Delaware am 17. Dezember: Mitglieder des US Secret Service eilen zu einem Auto, nachdem es mit einem Geländewagen zusammengestoßen ist",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702895404.1760566,
        "language": "DE",
        "source": "Spiegel"
    }
]
