[
    {
        "title": "Ukraine-Krieg: Soldaten mit Kriegstraumata - Der unsichtbare Feind",
        "date_raw": "Sat, 23 Dec 2023 16:50:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-soldaten-mit-kriegstraumata-der-unsichtbare-feind-a-67270966-51f8-400c-ac05-e0f9ee134a88#ref=rss",
        "subtitle": "Viele ukrainische Soldaten kehren schwer traumatisiert von der Ostfront zurück. Zwar gibt es sporadisch Hilfsangebote, ein Ausweg aus dem Militärdienst ist aber kaum möglich.",
        "content": "Irgendwo auf dem Land im Oblast Donezk: Der junge ukrainische Soldat Dmytro versucht sich von einem Kampfeinsatz zu erholen. Bei einem Spaziergang nahe der Front.Hier sollen Männer wie Dmytro Hilfe bekommen: In einem Gesundheitszentrum der ukrainischen Armee werden Soldaten wegen leichter Wunden, Gehirnerschütterungen und posttraumatischer Belastungsstörung behandelt.Einer der Teilnehmer ist ein ehemaliger Fabrikarbeiter aus der Zentralukraine, Rufname »D.J.«.Der 50-Jährige war in der mittlerweile völlig zerstörten Stadt Lyman im Einsatz – wie er sagt, unter Dauerbeschuss der Russen.In den Kursen werden Bewältigungsstrategien vermittelt und grundlegendes Wissen zur Psychologie. Viel zu wenig, um den Kriegstraumata von Tausenden Soldaten zu begegnen, die vor dem Krieg noch Lehrer, Künstler, IT-Spezialisten waren – und plötzlich, fast ohne Ausbildung an der Front kämpfen müssen.Die Ukraine hat ein Heer von mobilisierten Bürgern. Das braucht so viel kämpfendes Personal wie nur möglich, um das Land gegen die russische Invasion zu verteidigen. Kurz vor Weihnachten hat die Armeeführung den ukrainischen Präsidenten um die Mobilisierung von 450.000 bis 500.000 weiterer Männer gebeten. Das Verteidigungsministerium kündigte zudem an, im kommenden Jahr auch im Ausland lebende Ukrainer zum Dienst an der Waffe zu verpflichten. Das könnte auch Männer im wehrpflichtigen Alter in Deutschland treffen.Der Weg wieder raus dem Militärdienst gestaltet sich hingegen schwierig – selbst wenn Soldaten unter einem Kriegstrauma leiden.Trotz der Erschöpfung, dem Stress, der Angst: Soldaten berichten auch von Kameradschaft und einer Verpflichtung gegenüber ihrer Einheit – von der Motivation zu gewinnen ganz abgesehen. Viele kehren deshalb wieder zurück an die Front – in den Kampf gegen den Feind und das eigene Trauma.",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703395803.812206,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Thomas Schmid als Zeuge gegen Sebastian Kurz",
        "date_raw": "Sat, 23 Dec 2023 17:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-thomas-schmid-als-zeuge-gegen-sebastian-kurz-a-3ac07716-6669-44aa-a460-145d7e50b49e#ref=rss",
        "subtitle": "Einst half der Spitzenbeamte Thomas Schmid dem aufstrebenden Politstar Sebastian Kurz dabei, in Österreich an die Macht zu kommen. Nun sitzen sich die beiden im Gerichtsaal gegenüber.",
        "content": "Die -Nachrichten, die die Freundschaft von  und  dokumentieren, sind in  inzwischen berühmt. »Kriegst eh alles, was du willst«, schrieb 2019 der damalige Kanzler Kurz an den Beamten Schmid, und gleich drei Küsschen-Emojis hinterher. Die beiden pflegten über Jahre ein freundschaftliches Verhältnis, unterstützten die Karriere des jeweils anderen. Thomas Schmid half Sebastian Kurz als Spitzenbeamter im Finanzministerium bei dessen Aufstieg ins Kanzleramt, der wiederum bedankte sich, indem er seinem Freund später einen Vorstandsposten bei der österreichischen Staatsholding Öbag verschaffte. Das zumindest glaubt die Staatsanwaltschaft.Mittlerweile sitzt Sebastian Kurz auf der Anklagebank, ihm wird Falschaussage in einem parlamentarischen Untersuchungsausschuss vorgeworfen. Das wiegt in etwa so schwer wie eine falsche Zeugenaussage vor Gericht. Kurz soll im Ibiza-Untersuchungsausschuss behauptet haben, nicht in die Postenbesetzung von Thomas Schmid als Öbag-Chef involviert gewesen zu sein, was laut Staatsanwaltschaft nicht der Wahrheit entspricht. Hauptbelastungszeuge im Verfahren ist Kurz’ langjähriger Weggefährte Thomas Schmid. Vergangene Woche erhob Schmid vor dem Richter schwere Vorwürfe gegen den ehemaligen Kanzler. Er ist für Sebastian Kurz zum gefährlichsten Mann in Österreich geworden.Wie wurden aus den einstigen Vertrauten erbitterte Erzfeinde? Und was verrät der Bruch der Freundschaft über das System Kurz? In dieser Folge von »Inside Austria« schauen wir auf den Showdown im laufenden Prozess gegen Sebastian Kurz. Wir zeigen, wie Thomas Schmid den ehemaligen Kanzler schwer belastet und sprechen über Kurz’ Verteidigungsstrategie.Sie können »Inside Austria« in allen Podcast-Apps kostenlos hören und abonnieren. Klicken Sie dafür einfach auf den Link zu Ihrer Lieblings-App:Und abonnieren Sie dann den Podcast, um keine Folge zu verpassen. Wenn Sie lieber eine andere Podcast-App nutzen, suchen Sie dort einfach nach »Inside Austria«. Den Link zum RSS-Feed .Im wöchentlichen Podcast  blicken der SPIEGEL und der STANDARD gemeinsam auf die großen und kleinen Skandale in . Zusammen mit Journalistinnen und Journalisten beider Redaktionen rekonstruieren wir Fälle und Ereignisse, die das Land bewegen. Wir schauen in politische Abgründe, verfolgen die Ermittlungen rund um die Causa  und seine  und informieren über ein wichtiges österreichisches Thema der Woche.Es ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.Thomas Schmid ist Hauptbelastungszeuge im Prozess gegen Sebastian Kurz",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703395804.050221,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Österreich: Wie sich der Nobelskiort Lech am Arlberg mit einer Millionen-Investition selbst ruiniert",
        "date_raw": "Sat, 23 Dec 2023 17:39:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/oesterreich-wie-sich-der-nobelskiort-lech-am-arlberg-mit-einer-millionen-investition-selbst-ruiniert-a-46a35f5f-2913-4700-851c-9a6b2a84df45#ref=rss",
        "subtitle": "Der österreichische Nobelskiort Lech am Arlberg hat sich mit einem neuen Gemeindezentrum verhoben. Russische Oligarchen residieren dort gern, doch als Retter fallen sie aus. Ebenso wie der ruinierte Immobilienmogul René Benko.",
        "content": "Baustelle des neuen Gemeindezentrums von Lech",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703395804.123288,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland: Jekaterina Dunzowa will eine Alternative zu Wladimir Putin sein",
        "date_raw": "Sat, 23 Dec 2023 20:13:00 +0100",
        "date": "2023-12-23",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russland-jekaterina-dunzowa-will-eine-alternative-zu-wladimir-putin-sein-a-a10c87a2-400f-4603-a8dc-2efc58314532#ref=rss",
        "subtitle": "Jekaterina Dunzowa ist gegen den Ukrainekrieg – und versucht das Unmögliche: bei Präsidentschaftswahlen gegen Kremlchef Putin antreten. Doch die Wahlbehörde setzt alles daran, sie zu stoppen.",
        "content": "Oppositionelle Dunzowa: »Ich bin nicht gegen etwas, ich will positive Botschaften setzen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703395804.1464424,
        "language": "DE",
        "source": "Spiegel"
    }
]
