[
    {
        "title": "Türkischer Fußball-Supercup zwischen Fenerbahçe und Galatasaray abgesagt",
        "date_raw": "Fri, 29 Dec 2023 21:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/tuerkischer-fussball-supercup-zwischen-fenerbahce-und-galatasaray-abgesagt-a-8eca7295-7310-47d3-91da-750e15e3fd3a#ref=rss",
        "subtitle": "Fenerbahçe und Galatasaray sollten am Abend eigentlich in Riad gegeneinander antreten. Laut Medienberichten weigerten sich aber beide Teams anzutreten – wegen einer Vorgabe der saudi-arabischen Behörden.",
        "content": "Die Premiere des türkischen Fußball-Supercups im saudi-arabischen  ist kurz vor dem geplanten Spielbeginn abgesagt worden. Wie staatliche Medien berichteten, hätten sich die beiden Istanbuler Erzrivalen Galatasaray und Fenerbahçe geweigert, zu der Partie anzutreten.Der Grund soll den Berichten zufolge sein, dass Behörden in Saudi-Arabien den Mannschaften verboten hätten, Shirts, Banner oder Plakate mit dem Bild des Gründers der modernen , , zu tragen.In einer gemeinsamen Erklärung des Türkischen Fußball-Verbandes (TFF) und der beiden Klubs werden »Störungen in der Organisation« als Grund für die kurzfristige Absage genannt. Die Partie zwischen Titelverteidiger Galatasaray und Fenerbahçe soll nun »aufgrund unseres gemeinsamen Beschlusses auf einen späteren Zeitpunkt verschoben« werden.Man bedanke sich beim Fußball-Verband und den relevanten Institutionen und Organisationen des Gastgeber-Landes für die Bemühungen, die diese für die Organisation des Supercups unternommen hätten. Der staatliche Sender TRT Spor berichtete, beide Mannschaften würden noch am Abend wieder in die Heimat zurückkehren.Berichten zufolge bestand Fenerbahçe darauf, dass seine Spieler ein Banner mit der Aufschrift »Frieden zu Hause, Frieden in der Welt« von Mustafa Kemal Atatürk tragen sollten. Zuvor hatten unter anderem sowohl Galatasaray- als auch Fenerbahçe-Fans gegen die Entscheidung von TFF protestiert, das Finale in Riad auszutragen. Sie hatten argumentiert, dass das Istanbul-Derby in der Türkei hätte stattfinden sollen, da in diesem Jahr der 100. Jahrestag der modernen Republik gefeiert werde.Die Klubs und der Verband erklärten hingegen in ihrer gemeinsamen Erklärung, dass der 100. Jahrestag der Gründung von Republik und Verband Anlass war, das Spiel im Ausland auszutragen, um den Markenwert des türkischen Fußballs und der Vereine zu steigern.Sollten heute eigentlich in Riad gegeneinander spielen: Galatasaray und Fenerbahçe",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703889004.548251,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Manchester City fehlt auch beim Sieg gegen den FC Everton die Leichtigkeit",
        "date_raw": "Thu, 28 Dec 2023 08:55:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-manchester-city-fehlt-auch-beim-sieg-gegen-den-fc-everton-die-leichtigkeit-a-db4db457-97a9-42d9-97fb-4a8966953015#ref=rss",
        "subtitle": "Der Klub-Weltmeister kehrt in die Premier League zurück – und tut sich erneut schwer. Der verletzte Torjäger Erling Haaland muss gegen den FC Everton weiter zuschauen, die Chancenverwertung bleibt aktuell das Problem.",
        "content": " hat nur wenige Tage nach dem  seine Ergebniskrise in der  vorerst beendet. Der Meister, Pokalsieger und Champions-League-Gewinner bezwang am Mittwochabend auswärts den FC Everton nach einem Rückstand noch 3:1 (0:1).Und doch wird Trainer Pep Guardiola nicht zufrieden sein. Sein Team dominierte die erste Hälfte, hatte einige gute Torchancen – und lag zur Pause zurück. Jack Harrison brachte Everton mit dem ersten Torschuss in Führung (29. Minute). City kam insgesamt auf 72 Prozent Ballbesitz und 23 Torschüsse, doch ohne den verletzt fehlenden  fehlt City derzeit die Leichtigkeit vor dem Tor.»Haaland fühlt sich besser, aber er hat noch keine einzige Trainingseinheit mit uns absolviert. Hoffentlich kann er im Januar wieder zu uns stoßen« hatte Guardiola vor der Partie gesagt. Der Norweger fehlt Manchester seit Anfang Dezember, als er sich bei der Niederlage gegen Aston Villa eine Stressreaktion im Fuß zugezogen hatte.Gegen Everton gelang Phil Foden (53.) mit einem platzierten Schuss aus 20 Metern der Ausgleich, ehe Julián Álvarez per Handelfmeter das Führungstor für die Gäste erzielte. Der argentinische Weltmeister spielt für Haaland in der Spitze, hatte zuvor aber in acht Spielen in der Premier League nicht getroffen. Für die Entscheidung sorgte Bernardo Silva (86.) kurz vor Schluss nach einem Fehler von Evertons Torhüter Jordan Pickford.In den vergangenen sieben Spielen in der Premier League schaffte Guardiolas Team damit den zweiten Sieg, viermal hatten die Citizens in der Zeit nur remis gespielt.In der Tabelle rückte Manchester City vor auf Rang vier. Der Rückstand auf Spitzenreiter FC Liverpool beträgt fünf Punkte, allerdings hat City ein Spiel weniger absolviert. Im Titelkampf ist somit trotz der mäßigen Ergebnisse der vergangenen Wochen noch alles möglich.`Einen Arbeitssieg feierte auch der kriselnde . Die Londoner besiegten Crystal Palace dank der Treffer von Mychajlo Mudryk (13.) und Noni Madueke (89./Foulelfmeter) 2:1 (1:1). Der ehemalige Leipziger  feierte nach seiner Knieverletzung sein Startelfdebüt in der Premier League. Chelsea steht mit 25 Punkten auf dem elften Tabellenplatz.Trainer Pep Guardiola (r.) redet auf den Ex-Leipziger Joško Gvardiol einCitys Torschützen Phil Foden (r.) und Julián Álvarez",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1703889005.0499628,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Luke Littler bei der Darts-WM 2024: Noch drei Döner bis zum Finale",
        "date_raw": "Thu, 28 Dec 2023 09:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/luke-littler-bei-der-darts-wm-2024-noch-drei-doener-bis-zum-finale-a-b5ac6830-f0ad-4f4e-b4a5-e790d5b845c4#ref=rss",
        "subtitle": "Schon mit 18 Monaten soll Luke Littler die ersten Pfeile geworfen haben. Bei seiner ersten WM gilt der Teenager mittlerweile als Titelkandidat. Wie stark er unter Druck sein kann, muss er aber noch zeigen.",
        "content": "Luke Littler genießt die Aufmerksamkeit",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1703889005.101406,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee 2023/2024: Zeitplan, Springen, Schanzen, Sieger",
        "date_raw": "Thu, 28 Dec 2023 10:22:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-2023-2024-zeitplan-springen-schanzen-sieger-a-0aef2f7d-60af-4d50-951b-9924ec8487ec#ref=rss",
        "subtitle": "In Deutschland und Österreich wird vom 28. Dezember bis 6. Januar die Vierschanzentournee ausgetragen. Den Zeitplan, die bisherigen Ergebnisse und weitere Informationen rund um das Skisprung-Event finden Sie hier.",
        "content": "Die Euphorie im DSV-Lager ist so groß wie lange nicht. Zum Start der 72. Vierschanzentournee befinden sich gleich mehrere deutsche Athleten in Bestform. Doch auch die Konkurrenz aus Österreich darf sich berechtigte Hoffnungen machen. Zwischen dem 28. Dezember und dem 6. Januar wird der prestigeträchtige Wettbewerb in Oberstdorf, Garmisch-Partenkirchen, Innsbruck und Bischofshofen ausgetragen. Als Titelverteidiger geht Halvor Egner Granerud an den Start, der Norweger gehört nach den bisherigen Eindrücken dieser Saison jedoch nicht zu den Topfavoriten. 1. Springen in Oberstdorf 2. Springen in Garmisch-Partenkirchen 3. Springen in Innsbruck 4. Springen in BischofshofenDie ersten fünf Skispringer im Gesamtweltcup kommen allesamt aus Deutschland oder Österreich. Dementsprechend ist die Wahrscheinlichkeit sehr hoch, dass der diesjährige Sieger der Vierschanzentournee aus einem der beiden Länder kommen wird. Als großer Favorit gilt . Der 30-Jährige gewann in der laufenden Saison bereits fünfmal. Hinter ihm im Ranking liegen mit  drei Deutsche. Das Trio peilt den ersten deutschen Tourneesieg seit 2002 an. Damals gewann Sven Hannawald alle vier Springen.Die Augen dürften in diesem Jahr jedoch – mal wieder – auch auf  gerichtet sein. Dem Japaner, der die Tournee bereits zweimal gewinnen konnte, liegen die vier Schanzen besonders.  (Rang acht) zählt zu den positiven Überraschungen der noch jungen Saison, und darf sich Hoffnungen auf kleinere Achtungserfolge machen. Um den Gesamtsieg wird der Schweizer vermutlich nicht mitspringen.Wer am Ende die meisten Punkte hat, gewinnt die Vierschanzentournee. Dabei ist es unerheblich, ob oder wie viele Springen der Sportler während der Tournee gewonnen hat. Es zählt einzig und allein die Gesamtpunktzahl nach den vier Springen.Die Punktzahl setzt sich aus der erzielten Weite und den Haltungspunkten zusammen. In die Wertung fließt ebenfalls ein, aus welchem Gate gesprungen wurde, falls der Anlauf während des Wettkampfs verlängert oder verkürzt werden musste. Darüber hinaus können den Springern je nach Windverhältnissen Punkte abgezogen oder gutgeschrieben werden (Rückenwind bringt Extrapunkte, weil er den Springer nach unten drückt; für Aufwind bekommt der Springer einen Abzug, weil er den Sportler länger in der Luft hält).Windfaktor und Gate spielen erst seit der Vierschanzentournee 2010/2011 eine Rolle bei der Punktevergabe. Sie wurden eingeführt, um die äußeren Einflüsse bestmöglich zu kompensieren und einen objektiveren Wettbewerb zu ermöglichen.Anders als bei anderen Skisprung-Wettbewerben wird die Vierschanzentournee im K.-o.-System ausgetragen. Normalerweise treten die ersten 30 Springer des ersten Durchgangs im zweiten Durchgang gegeneinander an. Bei der Vierschanzentournee können sich 50 Springer für den ersten Durchgang qualifizieren, die dann in 25 Zweiergruppen gegeneinander antreten.Der Springer mit der höheren Punktzahl gewinnt das Duell und zieht direkt in den zweiten Durchgang ein. Über die »Lucky Loser«-Regel können darüber hinaus die fünf Verlierer mit den meisten Punkten im Wettbewerb bleiben. Im zweiten Durchgang wird normal gesprungen.Bei der Vierschanzentournee spielt die Qualifikation eine große Rolle. Denn sie entscheidet nicht nur über die Teilnahme an den eigentlichen Springen, sondern auch darüber, gegen wen der Springer im Duell antreten wird und gewinnen muss, um weiter im Wettbewerb zu bleiben. Der Erste in der Qualifikation springt gegen den 50., der Zweite gegen den 49. und so weiter.Die Springer, die in der Weltcup-Gesamtwertung auf den ersten zehn Plätzen liegen, sind nicht mehr wie bisher automatisch für den Wettbewerb gesetzt. Auch sie müssen sich in der Qualifikation für den Wettbewerb qualifizieren.: 140 Meter: 105,5 Meter: 143,5 Meter (Sigurd Pettersen, 2003): 149 Meter: 103,5 Meter: 144 Meter (Dawid Kubacki 2021): 130 Meter: 98 Meter: 138 Meter (Michael Hayböck, 2015): 132,5 Meter: 125 Meter: 145 Meter (Dawid Kubacki, 2019)Eurosport überträgt alle Qualifikationswettbewerbe und Entscheidungen live. Durch eine Kooperation mit DAZN werden die Springen auch auf dem Streamingdienst abrufbar sein. Zusätzlich teilen sich die öffentlich-rechtlichen Sender  und  die vier Springen untereinander auf. Die Sender übertragen die Vierschanzentournee parallel zur TV-Ausstrahlung auch online im Livestream.Die Geschichte der Vierschanzentournee reicht bis in die Fünfzigerjahre zurück. Seither gewannen zehn verschiedene Athleten aus Deutschland die Gesamtwertung (BRD und DDR). Allein Skisprunglegende Jens Weißflog triumphierte viermal. Sven Hannawald war 2002 der erste Profi, der alle vier Springen für sich entscheiden konnte. Dieses Kunststück wurde mittlerweile von Kamil Stoch (Polen) und Ryōyū Kobayashi (Japan) wiederholt. Tournee-Rekordsieger ist Janne Ahonnen. Der Finne gewann fünfmal, zuletzt in der Saison 2007/2008.1953 Josef Bradl (Österreich)1953/54 Olaf B. Bjørnstad (Norwegen)1954/55 Hemmo Silvennoinen (Finnland)1955/56 Nikolai Kamenski (Sowjetunion)1956/57 Pentti Uotinen (Finnland)1961/62 Eino Kirjonen (Finnland)1962/63 Toralf Engan (Norwegen)1963/64 Veikko Kankkonen (Finnland)1964/65 Torgeir Brandtzæg (Norwegen)1965/66 Veikko Kankkonen (Finnland)1966/67 Bjørn Wirkola (Norwegen)1967/68 Bjørn Wirkola (Norwegen)1968/69 Bjørn Wirkola (Norwegen)1970/71 Jiri Raska (Tschechoslowakei)1971/72 Ingolf Mork (Norwegen)1974/75 Willi Pürstl (Österreich)1977/78 Kari Ylianttila (Finnland)1978/79 Pentti Kokkonen (Finnland)1979/80 Hubert Neuper (Österreich)1980/81 Hubert Neuper (Österreich)1982/83 Matti Nykänen (Finnland)1985/86 Ernst Vettori (Österreich)1986/87 Ernst Vettori (Österreich)1987/88 Matti Nykänen (Finnland)1988/89 Risto Laakkonen (Finnland)1991/92 Toni Nieminen (Finnland)1992/93 Andreas Goldberger (Österreich)1993/94 Espen Bredesen (Norwegen)1994/95 Andreas Goldberger (Österreich)1996/97 Primoz Peterka (Slowenien)1997/98 Kazuyoshi Funaki (Japan)1998/99 Janne Ahonen (Finnland)1999/00 Andreas Widhölzl (Österreich)2000/01 Adam Malysz (Polen)2002/03 Janne Ahonen (Finnland)2003/04 Sigurd Pettersen (Norwegen)2004/05 Janne Ahonen (Finnland)2005/06 Janne Ahonen (Finnland) / Jakub Janda (Tschechien)2006/07 Anders Jacobsen (Norwegen)2007/08 Janne Ahonen (Finnland)2008/09 Wolfgang Loitzl (Österreich)2009/10 Andreas Kofler (Österreich)2010/11 Thomas Morgenstern (Österreich)2011/12 Gregor Schlierenzauer (Österreich)2012/13 Gregor Schlierenzauer (Österreich)2013/14 Thomas Diethart (Österreich)2014/15 Stefan Kraft (Österreich)2015/16 Peter Prevc (Slowenien)2016/17 Kamil Stoch (Polen)2017/18 Kamil Stoch (Polen)2018/19 Ryoyu Kobayashi (Japan)2019/20 Dawid Kubacki (Polen)2020/21 Kamil Stoch (Polen)2021/22 Ryōyū Kobayashi (Japan)2022/23 Halvor Egner Granerud (Norwegen)Karl Geiger gewann in der laufenden Saison die beiden Springen in Klingenthal (Sachsen)Stefan Kraft jubelt über seinen Sieg in Engelberg am 17. DezemberJanne Ahonnen ist Rekordsieger bei der Vierschanzentournee",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1703889005.1300347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFB: Ralph-Uwe Schaffert kritisiert Ilkay Gündoğan und Joshua Kimmich",
        "date_raw": "Thu, 28 Dec 2023 11:32:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/dfb-ralph-uwe-schaffert-kritisiert-ilkay-guendogan-und-joshua-kimmich-a-c667522d-5eac-4ae7-a674-50d1f3172cf0#ref=rss",
        "subtitle": "Ralph-Uwe Schaffert war Richter und ist beim DFB für Satzungsfragen zuständig. Nun greift der 67-Jährige die Nationalmannschaft mit harschen Worten an, er fordert einen radikalen Personalwechsel.",
        "content": "Im Präsidium des Deutschen Fußball-Bundes () sitzen 15 Personen. Ralph-Uwe Schaffert ist eine davon, er ist 67 Jahre alt und als Vizepräsident für Satzungsfragen und die Stiftungsarbeit des DFB zuständig. Sportliche Themen gehören nicht zu Schafferts Kompetenzbereich, trotzdem hat sich der pensionierte Richter nun zur Nationalmannschaft und zur Bezahlung der Bundestrainer geäußert.»Wir brauchen vielleicht nicht mehr nur die Hochbegabten, sondern vielleicht auch mal die, die bereit sind, die Ärmel hochzukrempeln«, sagte Schaffert in einem Interview mit  und der »Neuen Presse«.Er begrüßt damit die von  angekündigten Veränderungen im EM-Jahr, der Bundestrainer hatte nach den Niederlagen gegen die Türkei und Österreich im November angekündigt, künftig mehr auf sogenannte Worker zu setzen. »Das beste Beispiel, wie es geht, hat ja unsere U17 beim Gewinn des WM-Titels geliefert«, sagte Schaffert weiter.Der Präsident des Niedersächsischen Fußball-Verbandes (NFV) fordert, »das spielende Personal radikal zu wechseln«. Er habe das Gefühl, dass nicht alle Spieler vollen Einsatz zeigen und die Profis stattdessen meinen, 85 Prozent seien ausreichend. Wie ein solcher Personalwechsel aussehen soll, konkretisiert der ehemalige Richter am Oberlandesgericht Celle nicht. Es ist allerdings davon auszugehen, dass Nagelsmann für die Testspiele gegen Frankreich und die Niederlande im März auf einen Großteil des bisherigen Kaders setzen wird.Konkret kritisiert Schaffert Kapitän İlkay Gündoğan und . Der Profi des FC Bayern werde zwar immer als Führungsspieler bezeichnet, aber »den Beweis ist er bisher schuldig geblieben. Auch im Verein.« Gündoğan spiele »seltsamerweise im Verein überragend«. In der Nationalmannschaft komme man aber auf die Idee, dass er »seinen minderbegabten Zwillingsbruder geschickt« habe. DFB-Sprecher Steffen Simon sagte am Donnerstag in einer ersten Reaktion: »Das Interview war nicht abgestimmt. Wir werden das intern aufarbeiten.«Zudem beweist Schaffert, der beim europäischen Verband Uefa im Komitee für Rechtsangelegenheit sitzt, ein seltsames Verständnis dafür, wie Verträge im Fußball geschlossen und eingehalten werden: »Dass ein Bundestrainer bis zu seinem Vertragsende tun und lassen konnte, was er wollte, ohne dass der DFB eine Möglichkeit hatte, das Arbeitsverhältnis zu beenden, das ist nicht zeitgemäß – und das kann sich der DFB auf Dauer auch gar nicht leisten.«Er störe sich konkret am Modell Hansi Flick. Der Vorgänger von Nagelsmann hatte beim DFB einen Vertrag bis zur Europameisterschaft und muss derzeit weiterbezahlt werden. »Da wird nicht auf einen Cent verzichtet«, bemängelt Schaffert. Seine Kritik an der finanziellen Situation im Fußball weitet er auch auf die Spieler aus. »Warum muss einer, der bei Bayern München 18 Millionen Euro im Jahr verdient, bei der Weltmeisterschaft eine Prämie bekommen. Ist es nicht Prämie genug, zu sagen: Ich werde Weltmeister. Früher war es mal eine Ehre, für Deutschland zu spielen.«DFB-Sportdirektor Rudi Völler wollte Schafferts Aussagen so nicht stehen lassen. In der »Bild« reagierte Völler auf die Kritik und ihre Form: »Im DFB hat jeder seine Aufgabe. Es ist schön, dass die Nationalmannschaft alle interessiert, und Kritik ist nach den letzten Spielen völlig in Ordnung. Aber die Art und Weise, unsere wichtigen Spieler so überzogen zu kritisieren, geht nicht«, sagte Völler. Er könne sich gar nicht vorstellen, dass Schaffert das wirklich so gemeint habe, sagte Völler auch noch und bot an: »Gerne werde ich ihm das noch mal bei einer Tasse Kaffee erklären.«DFB-Kapitän İlkay Gündoğan (M.)Ralph-Uwe Schaffert",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1703889005.1542826,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Thomas Tuchel folgt auf Julian Nagelsmann - Das turbulente Jahr 2023",
        "date_raw": "Thu, 28 Dec 2023 06:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-tuchel-folgt-auf-julian-nagelsmann-das-turbulente-jahr-2023-a-11f75f8d-62d0-49ed-92af-a76a5d202675#ref=rss",
        "subtitle": "Beim FC Bayern mussten innerhalb weniger Wochen Coach Nagelsmann, CEO Kahn und Sportchef Salihamidžić gehen. Was heißt das für Trainer Tuchel?",
        "content": "",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1703889005.3251274,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee: Severin Freund über die Chancen der deutschen Skispringer",
        "date_raw": "Thu, 28 Dec 2023 14:51:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-severin-freund-ueber-die-chancen-der-deutschen-skispringer-a-94f78b47-f006-4c0f-87bb-047da73b6bae#ref=rss",
        "subtitle": "Vor der Vierschanzentournee werden drei deutschen Skispringern Siegchancen eingeräumt. Der Olympiasieger und neue TV-Experte Severin Freund erklärt den Aufschwung und erzählt, womit er vor der Kamera Probleme hat.",
        "content": "Andreas Wellinger gehört zu den Favoriten der Vierschanzentournee",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1703889006.6217,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM: Florian Hempel gegen Favorit Stephen Bunting chancenlos",
        "date_raw": "Thu, 28 Dec 2023 15:13:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-florian-hempel-gegen-favorit-stephen-bunting-chancenlos-a-9e44da88-f760-44e9-ab45-16bb83c0e615#ref=rss",
        "subtitle": "Vier deutsche Darts-Profis hatten es in die dritte WM-Runde geschafft – drei sind schon raus: Florian Hempel scheiterte am glänzend aufgelegten Titelkandidaten Stephen Bunting, der nun einen Superstar fordert.",
        "content": "Der deutsche Darts-Profi Florian Hempel ist trotz ordentlicher Leistung bei der WM in London ausgeschieden. Der 33-Jährige musste sich in Runde drei Mitfavorit Stephen Bunting klar 0:4 geschlagen geben. Hempel war vor allem in den ersten beiden Sätzen ordentlich unterwegs, doch der Engländer spielte noch stärker. Bunting befindet sich derzeit in absoluter Topform und war schon vor Weihnachten der Profi mit dem besten Punkteschnitt im Alexandra Palace.Hempel, früher Handballtorwart, ist nach  und  bereits der dritte Deutsche, der sein Drittrundenspiel gegen einen Engländer verloren hat. Schindler hatte sich mit 3:4 gegen Außenseiter Scott Williams geschlagen geben müssen, Vorjahreshalbfinalist Clemens mit 1:4 gegen Weltklasseprofi Dave Chisnall.Für Hempel ist das Turnier nach Siegen über den Iren Dylan Slevin und Belgiens Star Dimitri van den Bergh trotzdem ein Erfolg. Schließlich hatte er sich erst im vorigen Monat überhaupt qualifiziert.Der frühere BDO-Weltmeister Bunting fordert nun im Achtelfinale den Niederländer . Nach den gezeigten Vorleistungen dürfte dies die verheißungsvollste Partie in der Runde der letzten 16 sein. Van Gerwen gilt als einer der Titelanwärter und hat die Sid Waddell Trophy bereits 2014, 2017 und 2019 gewonnen.Als letzter Deutscher ist Newcomer Ricardo Pietreczko im Turnier vertreten. Der 29-Jährige spielt im zweiten Spiel der Abendsession (ab 20.15 Uhr) gegen den Engländer Luke Humphries um den Einzug ins Achtelfinale.Stephen Bunting machte mit Florian Hempel kurzen Prozess",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1703889006.6479735,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball: Henning Fritz kehrt mit 49 Jahren beim SSV Bozen ins Tor zurück",
        "date_raw": "Thu, 28 Dec 2023 15:19:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-henning-fritz-kehrt-mit-49-jahren-beim-ssv-bozen-ins-tor-zurueck-a-67c1cbac-37bd-449b-b744-f95a6a0ec25b#ref=rss",
        "subtitle": "Der SSV Bozen benötigt dringend einen Handballtorwart. Die erste Anfrage lehnte der ehemalige deutsche Nationalkeeper Henning Fritz noch ab. Doch der Klub blieb hartnäckig.",
        "content": "Überraschendes Comeback eines früheren Weltmeisters: Handballtorwart Henning Fritz kehrt zwischen die Pfosten zurück. Der 49-Jährige wird im Januar den italienischen Erstligisten SSV Bozen für ein Spiel unterstützen, da der etatmäßige Stammkeeper Christophoros Nungovitch bei der Afrika-Meisterschaft (17. bis 27. Januar) für die Demokratische Republik Kongo im Einsatz ist.Direkt nach dem Eröffnungsspiel der -Europameisterschaft am 10. Januar 2024 zwischen Deutschland und der Schweiz fliegt er nach Bozen. Dort wird er nach zwei Trainingseinheiten mit dem Team in der Meisterschaftspartie beim Ligakonkurrenten Conversano am 13. Januar im Kader stehen. Die beiden folgenden Spiele in der italienischen Liga wurden verlegt.»Die Anfrage kam, und ich hatte sie schon abgelehnt. Aufgrund der Umstände, aufgrund meines Alters und der Tatsache, dass ich ja jahrelang nicht mehr im Tor stand«, sagte Fritz. »Der Verein war aber sehr hartnäckig, sie haben immer wieder nachgefragt – dann habe ich gesagt, die Not scheint wohl sehr groß zu sein.«Fritz, Weltmeister von 2007 und ehemaliger Welthandballer, fühlt sich »grundsätzlich fit und der Sache körperlich gewachsen. Es ist nicht so wichtig, wie hoch ich das Bein noch kriege.« Bereits im Mai 2021 war der Torwart, der seine Karriere eigentlich 2012 bei den Rhein-Neckar Löwen beendet hatte, im Saison-Endspurt der Bundesliga für die SG Flensburg-Handewitt kurzzeitig aus seinem Ruhestand zurückgekehrt. für einen Coup und die Verpflichtung »eines der besten Torhüter in der Geschichte des europäischen und weltweiten Handballs«.Neben dem Weltmeistertitel im eigenen Land 2007 wurde Fritz 2004 Europameister und sicherte sich bei den Olympischen Spielen in Athen mit der deutschen Nationalmannschaft die Silbermedaille. In der Bundesliga gewann er 2001 mit dem SC Magdeburg die deutsche Meisterschaft, beim THW Kiel folgten vier weitere Ligatitel sowie der Champions-League-Erfolg 2007.Henning Fritz (2021 im Trikot der SG Flensburg-Handewitt)",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1703889006.6687324,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee in Oberstdorf: Andreas Wellinger gewinnt Qualifikation vor Karl Geiger",
        "date_raw": "Thu, 28 Dec 2023 18:10:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-in-oberstdorf-andreas-wellinger-gewinnt-qualifikation-vor-karl-geiger-a-f8d2d47e-f3c5-4b25-8bea-985083224734#ref=rss",
        "subtitle": "In Oberstdorf erlebten die deutschen Skispringer eine Qualifikation nach Maß: Weltcup-Dominator Stefan Kraft landete nur auf Platz sieben, die DSV-Adler feierten einen Doppelsieg. Die Stimmung vor dem Wettkampf ist bestens.",
        "content": "Die deutschen Skispringer um Quali-Sieger  haben einen idealen Start in die Vierschanzentournee hingelegt. Wellinger sprang am Donnerstag in Oberstdorf vor beeindruckender Kulisse 135 Meter und landete damit knapp vor seinem Teamkollegen , der mit 134 Metern Zweiter wurde.  als Vierter, Pius Paschke als Neunter und  auf Rang zwölf komplettierten ein hervorragendes Teamergebnis für die Mannschaft von Bundestrainer Stefan Horngacher.»Das war ein super Warm-up, die Ergebnisse sind außergewöhnlich gut. Das tut uns sehr gut«, sagte Horngacher. Vor 16.300 Zuschauern – laut Veranstaltern eine Bestmarke für Skisprung-Qualifikationen – mussten sich in Österreichs Stefan Kraft (Platz sieben) und Japans  (Achter) auch die Topfavoriten geschlagen geben.Horngacher sah den Tag eigentlich eher als bessere Übung an. »Wir sind jetzt doch sieben Tage nicht gesprungen«, merkte der Österreicher an. Dann lief es sofort wieder rund. Youngster Raimund war vor allem von der Stimmung begeistert. »Voll geil. Ich freue mich umso mehr auf morgen, aber selbst heute ist schon eine Mega-Kulisse«, sagte der 23-Jährige.Eine Attraktion des Events bleibt der Schweizer Simon Ammann, der in seine 25. Tournee startete. »Die Zahlen sagen mir gar nix. Es ist einfach toll. Ich bin gar nicht so vorbereitet für die Lautstärke. Oberstdorf nehme ich mega gern mit«, sagte der 42-Jährige in der . Mit seinem Sprung auf 119 Meter hatte er keine Probleme, die Qualifikation für den Wettbewerb an diesem Freitag (17.15 Uhr/ARD und Eurosport) zu schaffen. Dann werden über 25.000 Fans am Schattenberg erwartet.Andreas Wellinger (1) – Kasperi Valto (50/Finnland)Karl Geiger (2) – Erik Belshaw (49/USA)Philipp Raimund (4) – Svyatoslaw Nazarenko (47/Kasachstan)Pius Paschke (9) – Junshiro Kobayashi (42/Japan)Stephan Leyhe (12) – Aleksander Zniszczol (39/Polen)Andreas Wellinger gehört bei der Vierschanzentournee zu den MitfavoritenPhilipp Raimund überraschte als Vierter",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1703889006.6900783,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Marco Schwarz stürzt schwer in Bormio und muss Saison beenden",
        "date_raw": "Thu, 28 Dec 2023 19:29:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-marco-schwarz-stuerzt-schwer-in-bormio-und-muss-saison-beenden-a-b5c6a87a-26ad-4628-946d-68234e361265#ref=rss",
        "subtitle": "Als Gesamtführender war Marco Schwarz nach Bormio gereist. Bei der Abfahrt stürzte der Österreicher und landete im Fangnetz, ein Helikopter brachte ihn ins Krankenhaus. Dort besiegelte die Diagnose sein Saisonaus.",
        "content": "Der österreichische Skirennfahrer Marco Schwarz fällt nach seinem Sturz in der Abfahrt von Bormio für den Rest der Saison aus. Der 28-Jährige habe einen Riss des vorderen Kreuzbandes, einen Einriss des Innenmeniskus und einen leichten Knorpelschaden im rechten Knie erlitten, teilte der Österreichische Skiverband (ÖSV) nach eingehenden Untersuchungen am Donnerstagabend mit. Schwarz werde am Freitag operiert.»Nach dem Schwung hat es mir das rechte Knie reingedrückt. Ich hab’ sofort gespürt, dass etwas nicht hundertprozentig passt«, sagte der Kombinationsweltmeister von 2021 in einer Verbandsmitteilung. »Auch wenn eine Operation notwendig ist, geht es mir den Umständen entsprechend gut. Der Blick ist nach vorn gerichtet, und das Ziel ist klar: Ich will wieder dorthin zurückkommen, wo ich war.«Schwarz war auf der berüchtigten Stelvio gestürzt und ins Fangnetz gekracht. Er war anschließend von einem Hubschrauber abtransportiert und für weitere Untersuchungen nach Innsbruck gebracht worden.Seine Führung im Gesamtweltcup verlor Schwarz an den Schweizer , der in Bormio Zweiter wurde. Der Sieg ging überraschend an den Franzosen Cyprien Sarrazin. Am Freitag steht auf einer der anspruchsvollsten Pisten des Rennkalenders ein Super-G an.Skirennfahrer Marco SchwarzPer Hubschrauber wurde Marco Schwarz ins Krankenhaus gebracht",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1703889006.763246,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Ricardo Pietreczko verspielt 3:1-Führung – und kritisiert deutsche Fans",
        "date_raw": "Fri, 29 Dec 2023 08:28:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-ricardo-pietreczko-verspielt-3-1-fuehrung-und-kritisiert-deutsche-fans-a-46929ee4-a225-4936-a97e-e753d48e695c#ref=rss",
        "subtitle": "Ricardo Pietreczko, der letzte deutsche Starter bei der Darts-WM, hatte Topfavorit Luke Humphries am Rande einer Niederlage. Doch der Engländer kam zurück – obwohl ihn viele Zuschauer auspfiffen.",
        "content": "Debütant Ricardo Pietreczko ist bei der Darts-WM nach einem spannenden Match am Donnerstagabend als letzter deutscher Spieler ausgeschieden. Der 29-Jährige mit dem Spitznamen »Pikachu« brachte den englischen Topfavoriten Luke Humphries an den Rand einer Niederlage, musste sich im Londoner Alexandra Palace letztlich aber 3:4 geschlagen geben.»Es überwiegt der Ärger, weil es stand zwischenzeitlich 3:1«, sagte Pietreczko dem TV-Sender Sport1. Er wisse gar nicht, wann genau das Match gekippt sei, »auf einmal stand es 3:3«, ergänzte der WM-Neuling: »Es wäre mehr drin gewesen.«Damit endete der deutsche WM-Höhenflug ernüchternd. Zuvor war auch Florian Hempel  in der dritten Runde ausgeschieden – wie am Mittwoch bereits . Ein deutsches Quartett in der dritten Runde einer Weltmeisterschaft hatte es zuvor noch nicht gegeben.Pietreczko war nah dran, nach Clemens als überhaupt erst zweiter deutscher Spieler die Runde der letzten 16 einer Weltmeisterschaft zu erreichen. Pietreczko spielte sich gegen Humphries nach seinem ersten gewonnenen Satz zeitweise in einen Rausch. »Ich fühlte mich tot und begraben«, sagte der Engländer nach dem Spiel. Beim Stand von 1:3 fing sich der Weltranglistendritte aber und fand allmählich zu alter Stärke zurück.Am elften WM-Tag waren viele deutsche Fans im Ally Pally, die womöglich ihren Anteil an Humphries' Schwierigkeiten hatten. Pietreczko kritisierte seine Anhänger nach dem Spiel für deren Störaktionen. »Es ist schön, wenn man mich oder Luke unterstützt. Aber bitte, bitte nicht pfeifen oder sonst was«, sagte er.Die deutschen Fans hatten den Favoriten immer wieder ausgepfiffen und ausgebuht, auch unmittelbar vor seinen Aufnahmen. Der 28-Jährige kam dadurch sichtbar aus dem Konzept und setzte mehrfach vor seinen Würfen ab.»Ich habe oft gehört, dass jemand in der Konzentrationsphase von Luke gepfiffen hat. Das finde ich einfach nicht in Ordnung«, sagte Pietreczko. Humphries jubelte nach seinem verwandelten Matchdart provokant in die Richtung einiger Anhänger und heizte die Stimmung weiter an.Ricardo Pietreczko»Ich fühlte mich tot und begraben:« Luke Humphries",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703889006.8205721,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Studien zur Wirkung auf die Fitness: Wie Kaffee vor dem Sport Ihre Leistung steigert",
        "date_raw": "Fri, 29 Dec 2023 06:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/studien-zur-wirkung-auf-die-fitness-wie-kaffee-vor-dem-sport-ihre-leistung-steigert-a-19bc5d62-12c9-47ff-953a-710d38591e98#ref=rss",
        "subtitle": "Koffein ist leistungssteigernd und stand sogar mal auf der Dopingliste. Und Kaffee? Untersuchungen zeigen, wie Athleten davon im Wettkampf profitieren – und worauf Hobbysportlerinnen achten sollten.",
        "content": "",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703889006.8443584,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Toni Polster: Fußball-Legende erleidet Magendurchbruch – Not-OP",
        "date_raw": "Fri, 29 Dec 2023 15:23:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/toni-polster-nach-magendurchbruch-notoperiert-a-ddc7abaa-8cb4-4c9d-afee-f206a473414e#ref=rss",
        "subtitle": "Sorgen um Toni Polster: Der frühere Stürmer des 1. FC Köln musste in Wien einen Termin absagen und wurde kurz darauf erfolgreich operiert. Polster kämpft derzeit darum, drei weitere Länderspieltore anerkannt zu bekommen.",
        "content": "Österreichs Fußballikone Toni Polster ist nach einem Magendurchbruch »erfolgreich operiert« worden. Das teilte sein Klub Wiener Viktoria mit. Der Rekordtorschütze der Nationalmannschaft hatte am Donnerstag eine Pressekonferenz kurzfristig abgesagt und war im Krankenhaus notoperiert worden.»Es geht ihm den Umständen entsprechend gut. Er ist auf jeden Fall über den Berg«, sagte sein Anwalt Manfred Ainedter der Deutschen Presse-Agentur in Wien.Anlass der Pressekonferenz war der juristische Kampf des 59-Jährigen gegen den Österreichischen Fußball-Bund (ÖFB) um die nachträgliche Anerkennung dreier weiterer Tore in seiner Länderspielkarriere.»Wir waren schon bei dem Termin, als er umgehend ins Krankenhaus wollte«, sagte Ainedter. Polster wollte sich zu dem Verfahren gegen den ÖFB äußern, es geht um die nachträgliche Anerkennung dreier Treffer gegen Liechtenstein im Jahr 1984 und gegen Tunesien 1987. Diese Freundschaftsspiele gelten bisher als inoffiziell.Schon jetzt ist Polster, der in der Bundesliga beim 1. FC Köln und bei  spielte, mit 44 Treffern der Rekordtorschütze der österreichischen Nationalmannschaft.Toni Polster (im Sommer 2023): »Er ist über den Berg«Toni Polster bei einem Länderspiel im Jahr 1991",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703889006.8650155,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Borussia Dortmund: Nuri Sahin und Sven Bender unterstützen Edin Terzić als Co-Trainer",
        "date_raw": "Fri, 29 Dec 2023 10:07:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-nuri-sahin-und-sven-bender-unterstuetzen-edin-terzic-als-co-trainer-a-b65472ce-83b9-4207-81a0-76ab54d0259d#ref=rss",
        "subtitle": "Edin Terzić bleibt trotz der sportlichen Krise Coach von Borussia Dortmund. Dafür gibt es Veränderungen in seinem Trainerteam, mit Nuri Şahin und Sven Bender fangen zwei BVB-Legenden als Co-Trainer an.",
        "content": "Am 2. Januar startet  ins zweite Halbjahr der Saison, am Tag darauf geht es bereits ins Trainingslager nach Marbella. Für den BVB und Trainer Edin Terzić stehen richtungsweisende Wochen an, kurz vor Weihnachten entschieden die Verantwortlichen um Geschäftsführer Hans-Joachim Watzke, Terzić trotz der sportlichen Krise mit nur einem Sieg aus acht Bundesliga-Spielen das Vertrauen auszusprechen. Stattdessen soll die Mannschaft mehr in die Pflicht genommen werden, die vielen rätselhaften Auftritte nicht nur dem Trainer zur Last gelegt werden.Dafür gibt es Veränderungen in der zweiten Reihe des Trainerteams. Nuri Şahin und Sven Bender werden Terzić ab sofort als Co-Trainer unterstützen. »Wenn der BVB nachfragt, kann ich nicht nein sagen«, wird Şahin in einer  zitiert. »Wir werden als Trainerteam gemeinsam versuchen, die Mannschaft wieder in die Erfolgsspur zu bringen. Es fühlt sich sehr schön an, nach Hause zu kommen.« Zuvor hatten türkische Medien über den Wechsel von Şahin berichtet.Şahin, 35, wurde in der Jugend des BVB ausgebildet und war Leistungsträger unter Trainer Jürgen Klopp, als der Klub 2011 Deutscher Meister wurde. Danach wechselte er zu Real Madrid, spielte ein Jahr beim FC Liverpool und kehrte 2013 wieder nach Dortmund zurück. 2020 wechselte Şahin von Werder Bremen zu Antalyaspor, wo er ein Jahr später zum Cheftrainer befördert wurde. In 92 Spielen feierte er 38 Siege und 23 Unentschieden und etablierte Antalyaspor im Mittelfeld der Süper Lig.Der Kontakt zum BVB und zu Watzke ist nie abgebrochen und es wurde bereits häufiger darüber spekuliert, wann es einen Weg zurück zu seinem Jugendklub geben könnte. Nun ist so weit. Bisher hatte Terzić mit Sebastian Geppert, der schon lange beim BVB tätig ist und den Terzić gut kennt, sowie Armin Reutershahn als Co-Trainer zusammengearbeitet. Geppert bleibt im Trainerteam, Reutershahn verlässt den Verein dagegen, auf eigenen Wunsch, wie der BVB bekannt gegeben hat.Bender war 2009 zum BVB gewechselt, wurde zweimal Deutscher Meister und zweimal Pokalsieger, insgesamt absolvierte er 224 Pflichtspiele für die Schwarz-Gelben. Bei den Dortmunder Fans war Bender ob seiner kämpferischen Spielweise im defensiven Mittelfeld besonders beliebt. »Ich bin schon seit einiger Zeit mit Edin Terzić im Austausch und weiß, wie er als Trainer tickt«, sagte Bender zu seinem Wechsel vom DFB, wo er als Co-Trainer der U17-Nationalmannschaft eingeplant war. »Als die Anfrage kam, ob ich mir vorstellen könne, Co-Trainer des BVB zu werden, habe ich darüber nachgedacht und schließlich entschieden, dass ich unbedingt noch einmal ein Schwarz-Gelber sein muss.«Für Terzić muss die Verpflichtung der beiden Ex-Spieler nicht automatisch eine Verbesserung seiner Lage bedeuten. Der BVB startet in der Bundesliga gegen vier Gegner (Darmstadt, Köln, Bochum, Heidenheim), die unter normalen Bedingungen als schlagbar gelten. Sollte sich der Rückstand auf die Champions-League-Plätze in diesen Spielen nicht verringern, wird die Kritik an Terzić weiter zunehmen. Mit Şahin hätte er dann zusätzlich einen Schattentrainer in seinem Team, der im Umfeld des Vereins sehr beliebt ist und als unmittelbaren Nachfolger infrage käme.»Es war mein klarer Wunsch, Nuri und Sven als Co-Trainer für uns zu gewinnen«, sagte Terzić. »Wir haben in der Vergangenheit mehrfach versucht, aus diesem Wunsch Realität werden zu lassen. Nun bestand die Möglichkeit – und wir haben sie umgesetzt.«Viel Erfahrung in der Süper Lig gesammelt: Nuri ŞahinEdin Terzić",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703889006.8872352,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringen: Warum es erneut keine Vierschanzentournee für Frauen gibt",
        "date_raw": "Fri, 29 Dec 2023 12:14:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringen-warum-es-erneut-keine-vierschanzentournee-fuer-frauen-gibt-a-fd7ebd06-00ea-47d4-acdc-bb9e5c743f2a#ref=rss",
        "subtitle": "Während die Vierschanzentournee der Männer in die 72. Auflage geht, warten die Frauen weiter auf ihre Premiere. Dieses Mal springen sie eine Art halbe Tour – und ärgern sich über das Hin und Her der Funktionäre.",
        "content": "Katharina Schmid in Engelberg: »Ärgerlich«",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703889006.9091547,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Christof Innerhofer stürzt schwer – Verdacht auf Knieverletzung",
        "date_raw": "Fri, 29 Dec 2023 14:40:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-christof-innerhofer-stuerzt-schwer-verdacht-auf-knieverletzung-a-136b15e1-1138-44ef-96e5-7ef2c18b1622#ref=rss",
        "subtitle": "Nach dem Saisonaus von Marco Schwarz muss auch Christof Innerhofer eine schwere Verletzung befürchten. Beim Sieg von Marco Odermatt in Bormio blutete der Italiener im Gesicht und hielt sich das Knie.",
        "content": "Auch im Super-G auf der berüchtigten Stelvio in Bormio hat es einen heftigen Sturz gegeben. Der italienische Skirennfahrer Christof Innerhofer stürzte, räumte im Rutschen noch ein Tor ab und krachte in ein Fangnetz. Der 39-Jährige blutete im Gesicht und wurde vom Hubschrauber abtransportiert. Es besteht der Verdacht auf eine Knieverletzung.Am Donnerstag war in der Abfahrt . Der 28-Jährige zog sich einen Riss des vorderen Kreuzbands, einen Einriss des Innenmeniskus und einen leichten Knorpelschaden im rechten Knie zu. Schwarz wurde inzwischen bereits operiert und fällt für den Rest der Saison aus.Die Führung im Gesamtweltcup verlor Schwarz an den Überflieger . Der Schweizer gewann nach dem zweiten Platz in der Abfahrt den Super-G. Der 26-Jährige, der in den vergangenen beiden Wintern den Gesamtweltcup gewonnen hatte, raste auf der eisigen und ruppigen Piste zu seinem vierten Sieg in dieser Saison und seinem 27. insgesamt.Sein Vorsprung auf den zweitplatzierten Österreicher Raphael Haaser betrug 0,98 Sekunden. Dritter wurde der Norweger Aleksander Aamodt Kilde (+1,31).»Er lässt es so einfach aussehen, und man sieht trotzdem, dass er am Limit ist. Da kann man nur den Hut ziehen«, sagte Andreas Sander. Mit 3,68 Sekunden Rückstand auf Odermatt kam der Deutsche als 35. nicht in die Punkteränge. Noch langsamer war Romed Baumann (+4,23 Sekunden), 2021 WM-Zweiter im Super-G. Josef Ferstl schied aus.Der beste der vier gestarteten Deutschen war am Ende Simon Jocher. Er fuhr mit der hohen Nummer 43 immerhin noch auf Rang 21 (+2,63). »Es war okay, aber noch immer noch nicht so gut wie im Training«, sagte Jocher. Thomas Dreßen verpasste die Rennen in Italien krankheitsbedingt.Die deutsche Speed-Riege befindet sich damit weiter im Formtief. Schon in der Abfahrt in Bormio am Donnerstag waren Sander und Co. deutlich hinter den Spitzenplätzen geblieben. Nach dem Jahreswechsel stehen die Klassiker in Wengen und Kitzbühel an.Christof Innerhofer kam sofort ins KrankenhausAndreas Sander",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703889006.936877,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Quiz: Wie gut kennen Sie das Sportjahr 2023?",
        "date_raw": "Fri, 29 Dec 2023 17:24:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/quiz-wie-gut-kennen-sie-das-sportjahr-2023-a-f30047e6-515b-4ba1-b631-547e580e3527#ref=rss",
        "subtitle": "Wer war WM-Finalgegner der deutschen Basketballer? Und: Wie heißen die Weltmeisterinnen im Eiskunstlauf und in der Abfahrt? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703889006.9554052,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Lena Dürr nach Aufholjagd Zweite im Slalom – Mikaela Shiffrin siegt deutlich",
        "date_raw": "Fri, 29 Dec 2023 15:19:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-alpin-lena-duerr-nach-aufholjagd-zweite-im-slalom-mikaela-shiffrin-siegt-deutlich-a-2d18cd1e-cb36-4001-9c21-d07166008df1#ref=rss",
        "subtitle": "Lena Dürr glänzt beim Slalom in Lienz und rast zum dritten Mal in dieser Saison aufs Podium. Ihr Rückstand auf Siegerin Mikaela Shiffrin war dennoch gewaltig.",
        "content": "Skirennfahrerin Lena Dürr ist zum dritten Mal in der laufenden Saison auf ein Weltcup-Podest gefahren. Die 32-Jährige wurde im Slalom von Lienz Zweite. Der Sieg ging einmal mehr an US-Ausnahmeathletin . Shiffrin lag im Ziel 2,34 Sekunden vor Dürr und feierte überlegen ihren 93. Weltcup-Erfolg.Die 2,34 Sekunden waren der siebtgrößte Vorsprung, den es jemals in einem Weltcup-Slalom der Damen gegeben hat. Shiffrin hält auch den Rekord von 3,07 Sekunden aus einem Rennen in Aspen im November 2015.Dritte wurde die Schweizerin Michelle Gisin (+2,45 Sekunden). Shiffrins Landsfrau Paula Moltzan, die zur Halbzeit auf Rang zwei gelegen hatte, schied im zweiten Lauf aus.Dürr, Fünfte nach dem ersten Lauf, riss nach einer furiosen Fahrt im Finale vor den Augen ihrer Familie beide Arme nach oben. »Dass alle meine Leute da unten stehen, das ist schon etwas Besonderes, und dass es sich dann so ausgeht, ist unglaublich«, sagte Dürr in der ARD.»Das war eine sehr gute Leistung von der Lena – gerade nach dem Einfädler von Courchevel«, sagte Frauen-Bundestrainer Andreas Puelacher der Deutschen Presse-Agentur. Beim Slalom in Frankreich war Dürr kurz vor Weihnachten ausgeschieden. »Wenn alles normal läuft, gehört sie einfach in die Top drei«, sagte Puelacher weiter. »Die Mikaela zu schlagen ist dann noch mal ein anderes Thema.«Insgesamt fahre Dürr bisher eine »sehr, sehr gute Saison.« Im finnischen Levi war sie Zweite und Dritte, in Killington in den USA Vierte geworden. Dürr ist in diesem Winter bisher die Konstante im deutschen Team. Sie fuhr die einzigen Podestplätze und vier von insgesamt zwölf Top-Ten-Platzierungen ein.Dürrs Teamkollegin Jessica Hilzinger schaffte es als 38. nicht in den zweiten Durchgang. Emma Aicher fädelte bereits an der ersten Stange ein und schied aus. Auch Andrea Filser und Luisa Mangold kamen nicht ins Ziel.Lena Dürr steigerte sich im zweiten Lauf und fuhr von Rang fünf auf Platz zweiLena Dürr, Mikaela Shiffrin und Michelle Gisin feiern ihre Podiumergebnisse",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703889006.9777682,
        "language": "DE",
        "source": "Spiegel"
    }
]
