[
    {
        "title": "China: Xiangqi-Champion verliert Titel – Verdacht auf Betrug mit Analkugeln",
        "date_raw": "Tue, 26 Dec 2023 20:14:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/china-xiangqi-champion-verliert-titel-verdacht-auf-betrug-mit-analkugeln-a-028d3bb0-4810-48b2-b203-b88e74ef1d26#ref=rss",
        "subtitle": "Das strategische Brettspiel Xiangqi gilt als Chinas Pendant zum Schach, Turniersiege sind hart umkämpft. Nun hat ein Spieler seinen Titel verloren – und sieht sich kuriosen Betrugsvorwürfen ausgesetzt.",
        "content": "Es ist ein Skandal, der an die Vorwürfe gegen Schachspieler  erinnert: Auf der chinesischen Insel Hainan soll der 48-jährige Yan Chenglong ein nationales Xiangqi-Turnier gewonnen haben, indem er sich mithilfe von Analperlen über Vibrationssignale Hinweise geben ließ. Von dem Verdacht berichteten chinesische Medien, nachdem der chinesische Xiangqi-Verband CXA dem Spieler seinen Turniersieg aberkannte und Yan für ein Jahr von weiteren Wettkämpfen ausschloss.Das strategische Brettspiel Xiangqi ist mit dem in Europa populären Schachspiel verwandt, besonders in China und in Vietnam genießt es einen hohen Stellenwert. Das »Elefantenspiel«, wie Xiangqi wegen einer gleichnamigen Klasse von Spielfiguren auch genannt wird, wird auf dem asiatischen Kontinent etwa seit dem 9. Jahrhundert gespielt.Yan soll nach CXA-Angaben nach dem Gewinn des Titels »Xiangqi-König« in seinem Hotelzimmer im Kreise einiger Freunde mit Alkohol auf seinen Turniersieg angestoßen haben. Wenig später habe er dann seinen Stuhlgang in der Badewanne seines Hotelzimmers verrichtet – auf eine Art und Weise, die »Hoteleigentum beschädigte und gegen die öffentliche Ordnung und die guten Sitten verstieß«, wie die CXA mitteilte.Der Vorfall regte in Chinas sozialen Medien Diskussionen darüber an, ob Yan während des Turniers über den Einsatz vibrierender Analkugeln Hinweise zu den Partien erhalten habe. Ein Vorwurf, der bizarr klingt, aber nicht neu ist: Im Rahmen des Schach-Skandals um US-Newcomer Hans Niemann, dem vom langjährigen Weltmeister  Betrug vorgeworfen wurde, hatte der kanadische Großmeister Eric Hansen diese Möglichkeit ins Spiel gebracht.Nachgewiesen werden konnte Niemann dies nicht – und auch im Fall Yan wollte die CXA die Spekulationen nicht weiter befeuern: »Nach unserem Verständnis der Situation ist es derzeit nicht möglich, zu beweisen, dass Yan über »Analkugeln« betrogen hat«, teilte der Verband mit. An der Sperre und dem aberkannten Turniersieg ändere dies jedoch nichts.Xiangqi-Turnier bei den Asian Games in Hangzhou: Das Brettspiel ist in China enorm populär (Symbolbild)",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703732403.8168888,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Newcastle United unterliegt am Boxing Day Nottingham Forest",
        "date_raw": "Tue, 26 Dec 2023 16:22:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-newcastle-united-unterliegt-am-boxing-day-nottingham-forest-a-2310ea47-4789-4748-9d8c-d1b9dc5911e3#ref=rss",
        "subtitle": "Alle Jahre wieder gibt es am Boxing Day nichts zu holen: Newcastle United baute gegen Nottingham Forest eine historische Negativstatistik aus. Nottingham-Stürmer Chris Wood blüht nach einem Trainerwechsel auf.",
        "content": "Stürmer Chris Wood von Nottingham Forest hat den Boxing Day in der englischen  mit einem Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60. Minute) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espirito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligaspielen ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23./Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espirito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen den  kassiert, auch dabei hatte Wood getroffen.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht, die Champions-League-Ränge aus den Augen zu verlieren. Der Rückstand auf Platz vier beträgt bereits sieben Punkte und kann bei Siegen der Konkurrenz noch weiter anwachsen. Eine Niederlage am zweiten Weihnachtsfeiertag, der in England traditionell ein Spieltag ist, ist für den Klub indes nichts Neues: Mit 47 Pleiten am Boxing Day hält Newcastle nach Angaben des Statistik-Dienstleisters Opta auf der Insel den Negativrekord.Keine frohe Weihnacht: Ein Newcastle-Fan erschien in weiser Voraussicht als Grinch verkleidet zum Spiel seines TeamsChris Wood erzielte seine Saisontore fünf bis sieben",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703732403.8431056,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kulturgeschichte des Torjubels: Zeig mir, wie du jubelst, und ich sage dir, wer du bist",
        "date_raw": "Tue, 26 Dec 2023 13:57:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/kulturgeschichte-des-torjubels-zeig-mir-wie-du-jubelst-und-ich-sage-dir-wer-du-bist-a-13933b88-f1d6-419b-946b-35c35e15e927#ref=rss",
        "subtitle": "Früher gab man sich nach einem Treffer nur die Hände. Doch irgendwann tanzte Roger Milla, und Jürgen Klinsmann tauchte. In den Feiergesten der Kicker spiegeln sich bis heute soziale, kulturelle und politische Prozesse.",
        "content": "Von Brandi Chastains ikonischer Entledigung ihres Trikots 1999 über Gerd Müllers Hüpfer und Cristiano Ronaldos Pose bis zum »Koksjubel« von Robbie Fowler: Der Torjubel im Wandel",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703732403.8690603,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Adelson-Familie vor Kauf der Dallas Mavericks",
        "date_raw": "Wed, 27 Dec 2023 18:12:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-adelson-familie-vor-kauf-der-dallas-mavericks-a-c2a33cc6-e9ac-4f0e-8c9a-c7f529dc9b6e#ref=rss",
        "subtitle": "Bei Mark Cubans Dallas Mavericks wurde Dirk Nowitzki einst zum NBA-Superstar. Nach fast 24 Jahren verkauft Cuban nun offenbar seine Franchise-Anteile – an einen Glücksspiel-Clan mit Sympathien für Donald Trump.",
        "content": "Dem Verkauf der Mehrheitsanteile an den  steht nichts mehr im Weg. Die National Basketball Association () genehmigte am Mittwoch den milliardenschweren Deal, der damit wohl noch im Laufe der Woche abgeschlossen werden wird.Mavs-Klubbesitzer Mark Cuban hatte sich mit der Unternehmerfamilie Adelson Medienberichten zufolge auf einen Preis von 3,5 Milliarden US-Dollar (ca. 3,2 Milliarden Euro) geeinigt. Dies ist der zweitteuerste Kaufpreis für ein NBA-Team, im Jahr 2023 hatten bereits die  für vier Milliarden Dollar den Besitzer gewechselt.Die Betreiber des Casino-Resorts  Sands werden damit formal die Kontrolle an der NBA-Franchise aus Dallas übernehmen. Wie die NBA mitteilte, wird Patrick Dumont, COO von Las Vegas Sands, künftig als Mavericks-Eigentümer (»Governor«) geführt werden.Las Vegas Sands war unter dem 2021 verstorbenen Mogul Sheldon Adelson zu einem der umsatzstärksten Unternehmen der Welt aufgestiegen, es unterhält Resorts in den Glücksspiel-Metropolen Las Vegas, Macau und Singapur. Heute ist Adelsons Witwe Miriam Mehrheitseignerin. Das Paar zählte im politischen Amerika zu den einflussreichsten Figuren und gehörte besonders während der Präsidentschaft von  zu den Großspendern der republikanischen Partei. Die Stiftung der Adelson-Familie spendet pro Jahr zudem etwa 200 Millionen Dollar für proisraelische Zwecke.Cuban, ein leidenschaftlicher Basketballfan und Freund von Ex-Mavericks-Superstar , hatte im Januar 2000 für 285 Millionen Dollar die Mehrheit erworben – und soll den Mavs künftig in anderer Funktion erhalten bleiben. Der 65-Jährige soll Berichten zufolge die operative Kontrolle über das Team behalten. Die Mavericks gewannen 2011 angeführt von Nowitzki ihre bislang einzige NBA-Meisterschaft.Mavericks-Starspieler Luka Dončić beim WurfRepublikanische Großspenderin: Miriam Adelson",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703732403.941482,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: Gabriel Clemens und Martin Schindler verpassen Achtelfinale",
        "date_raw": "Wed, 27 Dec 2023 16:34:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-gabriel-clemens-und-martin-schindler-verpassen-achtelfinale-a-fefdbf7a-fbcd-4c68-898e-1a849c1a1756#ref=rss",
        "subtitle": "Schwarzer Tag für die deutschen Darts-Hoffnungen in London: Martin Schindler unterlag einem Außenseiter, Gabriel Clemens ging gegen Dave Chisnall unter. Auf die verbliebenen Deutschen warten schwere Aufgaben.",
        "content": "Darts-Profi  hat das WM-Achtelfinale trotz einer Zweisatzführung verpasst. Der 27-Jährige verlor in der dritten Runde gegen den Engländer Scott Williams nach einem Krimi 3:4 und schaffte es im Londoner Alexandra Palace damit nicht, in die Runde der letzten 16 einzuziehen. Auch für , im Vorjahr noch sensationell Halbfinalist im »Ally Pally«, ist das Turnier beendet: Beim 1:4 gegen Dave Chisnall, ebenfalls aus England, blieb der »German Giant« ohne Chance.»Ich habe nicht viel falsch gemacht, nur minimal, ein bisschen«, sagte Schindler am Sport1-Mikrofon frustriert. Auch wenn er mit 13 perfekten 180er-Würfen einen deutschen WM-Rekord aufstellte und unter dem Strich einen besseren Average als sein Gegner warf, reichte es am Ende nicht.Gegen Williams knüpfte Schindler zunächst an seinen überzeugenden Zweitrundenauftritt gegen den Niederländer Jermaine Wattimena (3:1) an, verlor dann aber mit fünf verlorenen Legs in Folge den Faden. Erst nach der dritten Pause spielte Schindler wieder groß auf, musste sich in einem Match mit stetigen Richtungswechseln aber geschlagen geben.Bevor er nach einem Break den ersten Satz für sich entschied, hatten die zahlreichen deutschen Fans – darunter Borussia Dortmunds Fußballprofi  – den 27-Jährigen mit »Martin Schindler Olé«-Rufen gefeiert. Nach dem gewonnenen zweiten Satz kam Schindler jedoch nicht mehr ins Scoring, Williams spielte dagegen zwei High-Finishes und hatte das Momentum auf seiner Seite.Die letzte von drei kurzen Unterbrechungen nach dem vierten Satz kam Schindler dann aber anscheinend recht: Schindler spielte wie kurzzeitig verwandelt, checkte über das Bull’s Eye eine 161 zum Satzgewinn. Williams versuchte mit lautstarken Jubelgesten nun auch die Zuschauer für sich zu gewinnen und fand fast immer eine Antwort. Die Entscheidung fiel in der Satzverlängerung.Clemens, WM-Halbfinalist der letzten Ausgabe, legte einen Fehlstart hin und kam überhaupt nicht in die Partie. Die Doppel-Quote des Saarländers lag zwischenzeitlich bei unter zehn Prozent – ein katastrophaler Wert. Sein routinierter Gegner konnte das Match von vorn spielen. Die erste Partie zweier gesetzter Spieler wurde so zu einer eindeutigen Angelegenheit – auch wenn Clemens, der 2021 als erster deutscher Darts-Profi den Sprung in ein WM-Achtelfinale geschafft hatte, mit dem gewonnenen vierten Durchgang kurzzeitig Hoffnung schöpfte.Am Donnerstag kämpfen außerdem Florian Hempel und WM-Debütant Ricardo Pietreczko gegen zwei weitere Engländer um das Weiterkommen – die Aufgaben haben es aber in sich: Der Wahl-Kölner Hempel trifft am Nachmittag (13.40 Uhr) auf den hoch gehandelten Stephen Bunting, am Abend (ca. 21.15 Uhr) bekommt es »Pikachu« mit Topfavorit Luke Humphries zu tun.Bereits vor der heißen Turnierphase hatte die Weltmeisterschaft aus deutscher Sicht eine historische Dimension erreicht: Vier deutsche Profis in der dritten Runde hatte es bislang noch nicht gegeben.Gabriel Clemens konnte nicht an seine Erfolge vergangener Jahre anknüpfenZog knapp den Kürzeren: Martin SchindlerScott Williams gilt als inkonstant, erwischte gegen Martin Schindler aber einen starken Tag",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703732403.9686677,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Bernd Leno gerät mit Balljungen aneinander und entschuldigt sich – Niederlage für Fulham",
        "date_raw": "Tue, 26 Dec 2023 20:20:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-bernd-leno-geraet-mit-balljungen-aneinander-und-entschuldigt-sich-niederlage-fuer-fulham-a-8cb1518c-5255-49eb-a1de-582af44c63df#ref=rss",
        "subtitle": "Der FC Fulham hat in Bournemouth ein frustrierendes Auswärtsspiel erlebt, bei Torwart Bernd Leno entlud sich der Frust kurz in Richtung eines Balljungen. Die Versöhnung folgte aber schnell.",
        "content": "Torwart  hat am Boxing Day in England für eine Aufregerszene mit einem Balljungen gesorgt – und sich sofort entschuldigt. Der neunmalige deutsche Fußball-Nationalspieler des  hatte dem Helfer während des 0:3 seines Clubs am Dienstag beim AFC Bournemouth den Ball harsch aus der Hand genommen und ihn auch berührt. Während der nächsten Spielunterbrechung war zu sehen, wie Leno den Balljungen umarmte.Fulham-Trainer Marco Silva sagte nach dem Spiel, es sei nicht richtig, dass Leno den Balljungen geschubst habe. »Ich habe mit Bernd darüber gesprochen«, sagte er der Zeitung »Mirror« zufolge. »Er ist ein Top-Profi, er wollte schnell weiterspielen, aber die Balljungen haben den Ball gehalten. Er hat ihn berührt, nicht geschubst – das sind verschiedene Dinge.«Nicht so gemeint: Bernd Lenos leichter Schubser gegen einen Balljungen erregte kurz die Gemüter",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703732403.9938655,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Jürgen Klopp führt FC Liverpool an die Tabellenspitze",
        "date_raw": "Wed, 27 Dec 2023 02:40:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-juergen-klopp-fuehrt-fc-liverpool-an-die-tabellenspitze-a-614912b5-7994-4f55-9f01-ae0fe27243d5#ref=rss",
        "subtitle": "Boxing Day ist traditionell ein wichtiges Datum im englischen Fußball. Für Jürgen Klopp und den FC Liverpool gab es am zweiten Weihnachtstag reichlich Grund zum Feiern.",
        "content": "Der  hat am traditionsreichen Spieltag am zweiten Weihnachtstag die Tabellenführung in der  übernommen. Die Mannschaft von Teammanager  gewann beim Tabellenvorletzten  2:0 (1:0) und schob sich mit 42 Punkten am  (40) vorbei. Die Gunners treffen erst am Donnerstag auf West Ham United.Aston Villa hätte am Dienstagabend mit Liverpool gleichziehen können, verspielte aber bei  eine 2:0-Halbzeitführung und verlor noch 2:3. Villa hat 39 Punkte.Liverpool wurde seiner Favoritenrolle früh gerecht und ging durch Darwin Núñez in Führung (6.). Die Gäste blieben danach spielbestimmend, ließen bis zur Pause aber weitere gute Gelegenheiten ungenutzt.Die Reds waren auch nach dem Wechsel das bessere Team. Den Treffer von Harvey Elliott (55.) kassierte der VAR aufgrund einer Abseitsposition von  ein. Diogo Jota (90.) sorgte für die Entscheidung. Für Villa trafen John McGinn (21.) und Leander Dendoncker (26.) – der junge Argentinier Alejandro Garnacho (59./71.) glich aus. Das erste Premier-League-Tor von Rasmus Højlund (82.) ließ ManUnited jubeln.Weniger erfolgreich verlief der Boxing Day für . Der Nationaltorhüter, der sich eine Rangelei mit einem Balljungen leistete, verlor mit dem  0:3 (0:1) in Bournemouth. Justin Kluivert (44.), Dominic Solanke (62., Foulelfmeter) und Luis Sinisterra (90.+3) trafen für die Gastgeber. Beim ersten Gegentor sah Leno nicht gut aus.Stürmer Chris Wood von Nottingham Forest hatte den besonderen Spieltag mit einem furiosen Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60.) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espírito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligapartien ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23., Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espírito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen Bournemouth kassiert.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht die Champions-League-Ränge aus den Augen zu verlieren.Am unteren Ende der Tabelle feierte Luton Town einen 3:2 (1:0)-Erfolg bei Schlusslicht Sheffield United. Nach dem zwischenzeitlichen 1:2-Rückstand bescherten zwei Eigentore von Jack Robinson (77.) und Anis Slimane (81.) den Gästen den Sieg.Jürgen Klopp bei der Partie gegen Burnley",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703732404.0198483,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Detroit Pistons verlieren gegen Brooklyn Nets das 27. Spiel in Folge",
        "date_raw": "Wed, 27 Dec 2023 08:53:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-verlieren-gegen-brooklyn-nets-das-27-spiel-in-folge-a-23288b85-8b45-472b-b558-4eb484a7e9f1#ref=rss",
        "subtitle": "Zu Beginn der NBA-Saison gewannen die Detroit Pistons zwei Spiele. Seitdem hagelt es Pleiten, 27 Niederlagen am Stück sind ein neuer Rekord. Die eigenen Fans reagieren mit Häme.",
        "content": "Die Detroit Pistons haben einen Negativrekord in der Basketball-Profiliga NBA aufgestellt. Das Team aus Michigan verlor in der Nacht zu Mittwoch 112:118 gegen die Brooklyn Nets. Es war die 27. Pleite in Folge – kein NBA-Team kassierte zuvor in einer einzelnen Saison solch eine Negativserie. In der regulären Saison bestreiten die Teams in der NBA 82 Spiele – ein Drittel davon haben die Pistons nun am Stück verloren.«Es ist lächerlich», kommentierte die Zeitung «The Detroit News» nach der Rekordpleite gegen die Nets. Die Zuschauer in der Little Caesars Arena in Detroit riefen lautstark: «Sell the team» (Verkauft das Team).Auch die 41 Punkte von Topscorer Cade Cunningham reichten nicht aus, um den ersten Erfolg seit dem 29. Oktober und den erst dritten Saisonsieg überhaupt feiern zu können. Damit übertraf Detroit, das 1989, 1990 und 2004 den NBA-Titel gewann, die Cleveland Cavaliers (2010/2011) und die Philadelphia 76ers (2013/2014). Die beiden Teams hatten mit 26 Niederlagen hintereinander in einer Saison eine vergleichbare Horrorserie hingelegt.»Es belastet uns jeden Tag«, sagte Cunningham, jedoch müsse man sich weiter »gegenseitig anspornen« und sich »gegenseitig zur Verantwortung ziehen, mehr denn je«.«Niemand möchte, dass so etwas mit ihm verbunden wird», sagte Pistons-Trainer Monty Williams. «Es liegt wahrscheinlich mehr an mir als an allem anderen. Die Spieler geben ihr Bestes, ich muss sie in die Lage bringen, in der sie sich nicht verkrampft oder schwer fühlen. Aber so sieht es aus, das ist die Realität.»Die Pistons liegen auf dem letzten Platz der Eastern Conference. Bis zum Negativrekord der Philadelphia 76ers fehlt Detroit noch eine Niederlage – die 76ers hatten 28 Spiele nacheinander verloren, allerdings saisonübergreifend in den Spielzeiten 2014/2015 und 2015/2016. In der Nacht zu Freitag trifft Detroit auf die Boston Celtics – das derzeit beste Team der Eastern Conference.27 Niederlagen in Serie: Bojan Bogdanović (l.) von den Detroit PistonsPistons-Trainer Monty Williams",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703732404.0691655,
        "language": "DE",
        "source": "Spiegel"
    }
]
