[
    {
        "title": "Prag: Universität bricht Wintersemester nach Amoklauf ab",
        "date_raw": "Fri, 29 Dec 2023 20:12:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prag-universitaet-bricht-wintersemester-nach-amoklauf-ab-a-ba7afc73-cc54-4002-8a9d-bdea02cddd37#ref=rss",
        "subtitle": "Für die Studenten der Philosophischen Fakultät der Karls-Universität ist das Semester vorzeitig beendet. Als Reaktion auf den tödlichen Schusswaffenangriff wird der gesamte Lehrbetrieb ausgesetzt.",
        "content": "Nach dem tödlichen Schusswaffenangriff an der Prager Karls-Universität hat die Philosophische Fakultät das Wintersemester vorzeitig abgebrochen. Der gesamte Lehrbetrieb sei bis Semesterende ausgesetzt, teilte die Philosophische Fakultät am Freitag mit. Prüfungen und Konsultationen zwischen Studierenden und Lehrenden könnten zwar stattfinden, aber nur auf freiwilliger Basis. Hausarbeiten könnten verschoben werden.»Die Nicht-Teilnahme an den abschließenden Staatsprüfungen im Januar/Februar 2024 wird bei niemandem die Möglichkeit eines erfolgreichen Studienabschlusses bedrohen«, hieß es.Am 21. Dezember hatte ein 24-jähriger Student 14 Menschen getötet und sich anschließend selbst erschossen. Polizeiangaben zufolge hatte der Schütze bereits am 15. Dezember in einem Prager Vorort willkürlich einen Mann und dessen zwei Monate alte Tochter getötet. Der Attentäter hatte einen Abschiedsbrief hinterlassen, in dem er sich .Kurz vor dem Angriff in der Karls-Universität hatte er zudem seinen Vater in ihrem gemeinsamen Wohnhaus getötet. Über die Motive des 24-Jährigen ist bislang nichts bekannt.Das Hauptgebäude der Fakultät, in der der Attentäter seine Tat verübte, werde »mindestens bis Ende Januar aus technischen Gründen geschlossen bleiben«. Auf dem davor gelegenen Jan-Palach-Platz werde es zur Aufarbeitung der Tragödie, und um das akademische Leben wieder an den Ort zurückzubringen, einen »Monat für die Fakultät« mit unterschiedlichen Veranstaltungen geben.In einen Spendenfonds der Universität für die Verletzten und die Angehörigen der Toten zahlten bis Freitag rund 40.000 Menschen einen Betrag von 49,8 Millionen Kronen (knapp mehr als zwei Millionen Euro) ein.Auch andere Spendensammlungen brachten große Summen. Die Nachrichtenagentur CTK bezifferte die Gesamthöhe, einschließlich des Universitätsfonds, schon am Mittwochabend auf bis dahin 63 Millionen Kronen (2,55 Millionen Euro).Karls-Universität: Philosophische Fakultät setzt den Lehrbetrieb aus",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703930403.3208106,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Südafrika verklagt Israel vor Uno-Gericht wegen »Völkermord«",
        "date_raw": "Fri, 29 Dec 2023 20:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-suedafrika-verklagt-israel-vor-uno-gericht-wegen-voelkermord-a-c3609a2d-5fcd-47d6-94da-62d659d71671#ref=rss",
        "subtitle": "Südafrika sympathisiert mit Palästina, Politiker werfen Israel immer wieder eine Apartheid-Politik vor. Wegen des Gazakrieges hat die Regierung nun das höchste Uno-Gericht angerufen. Jerusalem weist die Vorwürfe entschieden zurück.",
        "content": "Juristische Auseinandersetzung mit politischer Sprengkraft: Südafrika hat Israel vor dem höchsten Gericht der Vereinten Nationen »Völkermord« an den Palästinensern im Gazastreifen vorgeworfen. In der am Freitag eingereichten Klage beim Internationalen Gerichtshof (IGH) in Den Haag wird zudem verlangt, dass Israel zur Einstellung seiner Angriffe in Gaza aufgefordert wird, teilte der IGH mit. Die Handlungen der israelischen Streitkräfte hätten »einen völkermörderischen Charakter«, da sie auf die Vernichtung der Palästinenser in diesem Gebiet abzielen würden.Südafrika beruft sich bei der Klage auf die Uno-Völkermordkonvention. Die Regierung in Johannesburg unterhält traditionell gute Beziehungen zu den Palästinensern. Südafrikanische Politiker haben wiederholt Vergleiche zur Apartheid-Politik in der Vergangenheit in ihrem eigenen Land gezogen.Der IGH soll laut Statut Konflikte zwischen Staaten möglichst friedlich beilegen. Seine Urteile sind in der Regel bindend. Allerdings besitzen die Uno-Richter keine Machtmittel, um einen Staat zur Umsetzung zu zwingen. Sie können aber den Uno-Sicherheitsrat aufrufen, in der Sache tätig zu werden.Israel wies die Klageankündigung Südafrikas umgehend und entschieden zurück. »Die Klage Südafrikas entbehrt sowohl der faktischen als auch der juristischen Grundlage«, schrieb ein Sprecher des israelischen Außenministeriums auf X, vormals Twitter, am Freitagabend. »Südafrika arbeitet mit einer Terrororganisation (Hamas) zusammen, die zur Zerstörung des Staates Israel aufruft.« Für das Leid der Palästinenser im Gazastreifen sei allein und ausschließlich die Hamas verantwortlich. Bei der militärischen Bekämpfung der Hamas tue Israel alles, um den Schaden für die Zivilbevölkerung so gering wie möglich zu halten.Das Uno-Hilfswerk für palästinensische Flüchtlinge (UNRWA) fordert derweil ungehinderten und sicheren Zugang für humanitäre Hilfe. »Die Auslieferung von dringend gebrauchten Hilfsgütern ist weiterhin mengenmäßig beschränkt und durch logistische Hürden beeinträchtigt«, schrieb UNRWA-Chef Philippe Lazzarini in einer Stellungnahme am Freitag.Israelische Soldaten bei einem nächtlichen Einsatz gegen die Hamas im Gazastreifen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703930403.3424442,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Der schwierige Weg zurück ins Leben",
        "date_raw": "Sat, 30 Dec 2023 09:15:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-schwierige-weg-zurueck-ins-leben-a-d75f2265-c363-4df5-a119-2b0525b5d3d5#ref=rss",
        "subtitle": "Geschätzt 20.000 ukrainische Soldaten haben im Krieg Arme oder Beine verloren. Vor ihnen liegen eine langwierige Reha – und soziale Probleme. Besuch in einem Spezialkrankenhaus in Winnyzja.",
        "content": "Beide Beine hat der ukrainische Soldat Andriy an der Front verloren. Nun wird er in einem Reha-Zentrum in Winnyzja im Zentrum des Landes behandelt: Massagen, Muskeldehnungen, Stromtherapie gegen Phantomschmerzen. Das stimmt ihn zuversichtlich.Mithilfe von Prothesen will Andriy sich bald wieder wie ein normaler Mensch fühlen. Aufstehen können, arbeiten und anderen helfen. Doch das ist keine Selbstverständlichkeit. Soldaten wie er, die Beinamputationen erlitten haben, müssen eine komplizierte Genesung und langwierige Reha durchstehenSeit Kriegsbeginn im Februar 2022 wurden laut Schätzungen etwa 20.000 ukrainische Soldaten amputiert. Mehr als 1.200 von ihnen wurden seitdem im Spezial-Krankenhaus von Winnyzja behandelt. Die Pfleger bereiten sie auf die Versorgung mit Prothesen vor – und auf eine schwierige Zukunft. Einige Amputierte kehren zurück in die Armee, je nach Verletzung mit neuen Aufgaben. Andere müssen ganz neu anfangen – im Beruf und im Leben überhaupt.",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703930403.3656204,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Gaza: Die Lage der Menschen in dem zerbombten Küstenstreifen ist dramatisch",
        "date_raw": "Sat, 30 Dec 2023 06:44:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-ich-waehle-meine-worte-sorgfaeltig-israel-ignoriert-das-humanitaere-voelkerrecht-a-e0f9a182-8ed1-4d6d-8027-e7b482284b61#ref=rss",
        "subtitle": "1,9 Millionen Menschen sind in Gaza auf der Flucht. Hunger und Krankheiten grassieren, Hilfslieferungen kommen kaum an. Der lokale Chef des Uno-Palästinenserhilfswerks wirft Israel vor, das humanitäre Völkerrecht zu ignorieren.",
        "content": "Essensausgabe an Bedürftige in Rafah am 21. Dezember: Nicht genug für alle",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703930403.4149108,
        "language": "DE",
        "source": "Spiegel"
    }
]
