[
    {
        "title": "Toni Polster: Fußball-Legende erleidet Magendurchbruch – Not-OP",
        "date_raw": "Fri, 29 Dec 2023 15:23:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/toni-polster-nach-magendurchbruch-notoperiert-a-ddc7abaa-8cb4-4c9d-afee-f206a473414e#ref=rss",
        "subtitle": "Sorgen um Toni Polster: Der frühere Stürmer des 1. FC Köln musste in Wien einen Termin absagen und wurde kurz darauf erfolgreich operiert. Polster kämpft derzeit darum, drei weitere Länderspieltore anerkannt zu bekommen.",
        "content": "Österreichs Fußballikone Toni Polster ist nach einem Magendurchbruch »erfolgreich operiert« worden. Das teilte sein Klub Wiener Viktoria mit. Der Rekordtorschütze der Nationalmannschaft hatte am Donnerstag eine Pressekonferenz kurzfristig abgesagt und war im Krankenhaus notoperiert worden.»Es geht ihm den Umständen entsprechend gut. Er ist auf jeden Fall über den Berg«, sagte sein Anwalt Manfred Ainedter der Deutschen Presse-Agentur in Wien.Anlass der Pressekonferenz war der juristische Kampf des 59-Jährigen gegen den Österreichischen Fußball-Bund (ÖFB) um die nachträgliche Anerkennung dreier weiterer Tore in seiner Länderspielkarriere.»Wir waren schon bei dem Termin, als er umgehend ins Krankenhaus wollte«, sagte Ainedter. Polster wollte sich zu dem Verfahren gegen den ÖFB äußern, es geht um die nachträgliche Anerkennung dreier Treffer gegen Liechtenstein im Jahr 1984 und gegen Tunesien 1987. Diese Freundschaftsspiele gelten bisher als inoffiziell.Schon jetzt ist Polster, der in der Bundesliga beim 1. FC Köln und bei  spielte, mit 44 Treffern der Rekordtorschütze der österreichischen Nationalmannschaft.Toni Polster (im Sommer 2023): »Er ist über den Berg«Toni Polster bei einem Länderspiel im Jahr 1991",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703937604.2080047,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Quiz: Wie gut kennen Sie das Sportjahr 2023?",
        "date_raw": "Fri, 29 Dec 2023 17:24:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/quiz-wie-gut-kennen-sie-das-sportjahr-2023-a-f30047e6-515b-4ba1-b631-547e580e3527#ref=rss",
        "subtitle": "Wer war WM-Finalgegner der deutschen Basketballer? Und: Wie heißen die Weltmeisterinnen im Eiskunstlauf und in der Abfahrt? Testen Sie Ihr Wissen.",
        "content": "",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703937604.2283034,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tennis: Spiel von Dominic Thiem in Australien wegen giftiger Schlange unterbrochen",
        "date_raw": "Sat, 30 Dec 2023 12:27:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-spiel-von-dominic-thiem-in-australien-wegen-giftiger-schlange-unterbrochen-a-248373c1-b776-45cc-b9ab-9e0a09aba463#ref=rss",
        "subtitle": "Für Dominic Thiem geriet Tennis bei einem Spiel in Brisbane zwischenzeitlich zur Nebensache: Eine Giftschlange sorgte bei dem österreichischen Star für einen Moment, den er »definitiv nie vergessen« wird.",
        "content": "Bei der Partie zwischen  und James McCabe hat es ein ungebetener Gast auf den Tenniscourt geschafft. Im Qualifikationsspiel für das Turnier Brisbane International hatte der Österreicher Thiem den ersten Satz gegen den australischen Youngster 2:6 verloren, als Zuschauer eine Schlange am Spielfeldrand entdeckten. zufolge handelte es sich um eine 50 Zentimeter lange Östliche Braunschlange, . Sicherheitspersonal wurde aufs Feld beordert, die Partie musste für 40 Minuten unterbrochen werden. Auf X – vormals Twitter – wurde dieses Foto gepostet: Laut dem  war es schließlich ein Schlangenfänger, der das Tier in einen Beutel lockte und vom Feld entfernte.»Ich liebe Tiere sehr, vor allem exotische«, sagte Thiem nach der Partie. Ihm sei jedoch gesagt worden, dass es sich um eine giftige Schlange gehandelt habe. »Und sie war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«, sagte Thiem. Er werde diesen Moment »definitiv nie vergessen«.Nach der Schlangen-Pause ging es spannend weiter. Thiem wehrte drei Matchbälle ab und gewann den zweiten Satz im Tiebreak. Den entscheidenden dritten Durchgang entschied der 30-Jährige 6:4 für sich und ist nun nur noch einen Sieg von der Teilnahme am Turnier in Brisbane entfernt.Thiem, einst Nummer drei der Welt, hatte lange mit einer Handgelenksverletzung zu kämpfen und war in der Weltrangliste weit zurückgefallen. Derzeit steht er auf Rang 98.Für die  im Januar, das erste Grand-Slam-Turnier des Jahres, wird er sich ebenfalls erst noch qualifizieren müssen. 2020 stand Thiem dort im Finale, das er gegen  verlor.Dominic Thiem: Schlange »war nah an den Ballkindern, also war es eine wirklich gefährliche Situation«Vergab drei Matchbälle: James McCabe",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703937604.2909575,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkischer Fußball-Supercup zwischen Fenerbahçe und Galatasaray in Saudi-Arabien abgesagt",
        "date_raw": "Fri, 29 Dec 2023 21:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/tuerkischer-fussball-supercup-zwischen-fenerbahce-und-galatasaray-in-saudi-arabien-abgesagt-a-8eca7295-7310-47d3-91da-750e15e3fd3a#ref=rss",
        "subtitle": "Fenerbahçe und Galatasaray sollten am Abend eigentlich in Riad gegeneinander antreten. Laut Medienberichten weigerten sich aber beide Teams anzutreten – wegen einer Vorgabe der saudi-arabischen Behörden.",
        "content": "Die Premiere des türkischen Fußball-Supercups im saudi-arabischen  ist kurz vor dem geplanten Spielbeginn abgesagt worden. Wie staatliche Medien berichteten, hätten sich die beiden Istanbuler Erzrivalen Galatasaray und Fenerbahçe geweigert, zu der Partie anzutreten.Der Grund soll den Berichten zufolge sein, dass Behörden in Saudi-Arabien den Mannschaften verboten hätten, Shirts, Banner oder Plakate mit dem Bild des Gründers der modernen , , zu tragen.In einer gemeinsamen Erklärung des Türkischen Fußball-Verbandes (TFF) und der beiden Klubs werden »Störungen in der Organisation« als Grund für die kurzfristige Absage genannt. Die Partie zwischen Titelverteidiger Galatasaray und Fenerbahçe soll nun »aufgrund unseres gemeinsamen Beschlusses auf einen späteren Zeitpunkt verschoben« werden.Man bedanke sich beim Fußball-Verband und den relevanten Institutionen und Organisationen des Gastgeber-Landes für die Bemühungen, die diese für die Organisation des Supercups unternommen hätten. Der staatliche Sender TRT Spor berichtete, beide Mannschaften würden noch am Abend wieder in die Heimat zurückkehren.Berichten zufolge bestand Fenerbahçe darauf, dass seine Spieler ein Banner mit der Aufschrift »Frieden zu Hause, Frieden in der Welt« von Mustafa Kemal Atatürk tragen sollten. Zuvor hatten unter anderem sowohl Galatasaray- als auch Fenerbahçe-Fans gegen die Entscheidung von TFF protestiert, das Finale in Riad auszutragen. Sie hatten argumentiert, dass das Istanbul-Derby in der Türkei hätte stattfinden sollen, da in diesem Jahr der 100. Jahrestag der modernen Republik gefeiert werde.Die Klubs und der Verband erklärten hingegen in ihrer gemeinsamen Erklärung, dass der 100. Jahrestag der Gründung von Republik und Verband Anlass war, das Spiel im Ausland auszutragen, um den Markenwert des türkischen Fußballs und der Vereine zu steigern.Sollten heute eigentlich in Riad gegeneinander spielen: Galatasaray und Fenerbahçe",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703937604.3405101,
        "language": "DE",
        "source": "Spiegel"
    }
]
