[
    {
        "title": "Apple stoppt wegen Patent-Streit Verkauf neuer Uhrenmodelle in den USA",
        "date_raw": "Mon, 18 Dec 2023 19:43:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/apple-stoppt-wegen-patent-streit-verkauf-neuer-uhrenmodelle-in-den-usa-a-cb02b575-c90c-43ed-b8b4-46b41e42aa79#ref=rss",
        "subtitle": "Nach einem verlorenen Patentstreit nimmt Apple seine neuen Uhrenmodelle in den USA zu Weihnachten aus dem Sortiment. Helfen könnte nun ausgerechnet US-Präsident Joe Biden.",
        "content": "Juristische Niederlage mit Folgen:  wird nach einem verlorenen Patentverfahren den Verkauf der neuen Modelle seiner Computeruhr in den  aussetzen.Die  Series 9 und Apple Watch Ultra 2 sollen vom 21. Dezember an nicht mehr über die amerikanische Website des Konzerns und nach dem 24. Dezember auch nicht in den US-Stores verkauft werden. Das sei eine vorsorgliche Maßnahme angesichts einer in einer Woche auslaufenden Prüfungsfrist, teilte Apple mit.Die Medizintechnikfirma Masimo wirft Apple vor, in den Uhren eine von ihr patentierte Technologie zur Messung des Sauerstoffgehalts im Blut ohne Lizenz einzusetzen. Masimo setzte sich im Oktober in einem Verfahren vor der US-Handelsbehörde ITC durch, die die Einfuhr der betroffenen Modelle der Apple Watch in die USA untersagte.US-Präsident  kann die Entscheidung der ITC bis zum 25. Dezember noch mit seinem Veto kippen. Apple trifft nun Vorkehrungen für den Fall, dass das Importverbot bestehen bleibt.Apple bekräftigte zugleich, dass der Konzern mit der Entscheidung der ITC nicht einverstanden sei. Man verfolge verschiedene Wege, um die Uhren weiter für Verbraucher verfügbar zu machen.Smartwatches von Apple: Empfindlicher Rückschlag",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702971003.3167038,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Warum die Landwirte so massiv protestieren – und was Verbrauchern droht",
        "date_raw": "Mon, 18 Dec 2023 20:11:00 +0100",
        "date": "2023-12-18",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/warum-die-landwirte-so-massiv-protestieren-und-was-verbrauchern-droht-a-2d6a4644-8bac-4f34-99a7-6e57b303af50#ref=rss",
        "subtitle": "Die Sparpläne der Regierung treiben Landwirte auf die Straße: Ist die Wut der Bauern berechtigt? Und steigen tatsächlich die Lebensmittelpreise? Antworten auf die wichtigsten Fragen.",
        "content": "Protest von Landwirten vor dem Brandenburger Tor: Immense Unsicherheit",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702971003.3677611,
        "language": "DE",
        "source": "Spiegel"
    }
]
