[
    {
        "title": "Rotes Meer: Amerikanische und britische Kriegsschiffe schießen Drohnen ab",
        "date_raw": "Sat, 16 Dec 2023 17:19:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/rotes-meer-amerikanische-und-britische-kriegsschiffe-schiessen-drohnen-ab-a-065a294e-7e82-4bf8-9f3c-4b123f357593#ref=rss",
        "subtitle": "Seit Tagen attackieren Milizen aus dem Jemen internationale Handelsschiffe, die durch das Rote Meer fahren. Nun haben Zerstörer aus den USA und Großbritannien mehrere unbemannte Flugobjekte abgefangen.",
        "content": "Kriegsschiffe aus den USA und Großbritannien haben am Samstag mehrere mutmaßliche Angriffsdrohnen der jemenitischen Huthi-Miliz im Roten Meer abgefangen. Die »USS Carney« zerstörte nach US-Militärangaben 14 derartige unbemannte Fluggeräte, die »HMS Diamond« erwischte laut dem britischen Verteidigungsminister Grant Shapps eine Drohne. Diese habe die Handelsschifffahrt im Roten Meer zum Ziel gehabt, erklärte Shapps.Seit Beginn des Kriegs zwischen Israel und der radikalislamischen Hamas hat die Huthi-Miliz im Jemen bereits mehrfach Schiffe im Roten Meer angegriffen sowie Drohnen und Raketen auf Israel abgefeuert. Die Miliz drohte gar, jedes Schiff auf dem Weg nach Israel zu attackieren, solange nicht die Einfuhr von Lebensmitteln und Medikamenten in den Gazastreifen erlaubt werde. Großbritannien entsandte angesichts der Angriffe schließlich die »HMS Diamond« in die Golfregion.Bereits am Freitag setzte die deutsche Reederei  nach einem Angriff auf eines ihrer Containerschiffe alle Fahrten durch das Rote Meer und damit auch den angrenzenden Suezkanal aus, zunächst bis Montag. Zuvor hatte schon die dänische Reederei Maersk bekannt gegeben, die Fahrt von Schiffen durch die Meerenge Bab el-Mandeb zwischen dem Jemen und dem afrikanischen Dschibuti vorerst zu stoppen. Am Samstag zog dann auch die französische Großreederei CMA-CGM nach.Sollte diese Passage nicht mehr genutzt werden können, wäre das ein weiterer gravierender Einschnitt für die globale Schifffahrt. Schließlich kann auch der Panamakanal, die wichtigste Wasserstraße zwischen Pazifik und Atlantik, mangels Wasser nur noch eingeschränkt befahren werden. Bislang führten viele Ausweichrouten durch das Rote Meer und den Suezkanal.Der Umweg rund um das Kap der Guten Hoffnung wäre in vielen Fällen Tausende Kilometer länger – und teurer. Die Verzögerungen könnten zahlreiche Produktionsprozesse in der globalen Wirtschaft durcheinanderbringen.Auch der Brite Shapps nannte die Angriffe eine »direkte Bedrohung des internationalen Handels und der maritimen Sicherheit im Roten Meer«. London sei weiterhin bestrebt, »diese Angriffe abzuwehren«.Die Royal Navy ist seit 1980 durchgehend mit Schiffen in der Region präsent. Neben der »HMS Diamond« sind derzeit die Fregatte »HMS Lancaster« sowie drei Minenjagdboote und ein Hilfsschiff in der Golfregion im Einsatz.Die »USS Carney« im Suezkanal, 18. Oktober 2023",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1702875604.4505396,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld: Weniger Netto vom Brutto - für wen lohnt sich Arbeit?",
        "date_raw": "Sat, 16 Dec 2023 20:32:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-weniger-netto-vom-brutto-fuer-wen-lohnt-sich-arbeit-a-c75810fe-a44c-48bc-b7e1-64e22427a1cc#ref=rss",
        "subtitle": "Hält der deutsche Sozialstaat Menschen vom Arbeiten ab? Ja, aber nicht die Faulen, sondern die Fleißigen. Was das mit dem Bürgergeld zu tun hat.",
        "content": "",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1702875604.5403242,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "E-Auto-Prämie: Wirtschaftsministerium bezeichnet abruptes Ende als »missliche Situation«",
        "date_raw": "Sun, 17 Dec 2023 14:30:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/e-auto-praemie-wirtschaftsministerium-bezeichnet-abruptes-ende-als-missliche-situation-a-f7ad4e6d-b5e7-43f4-a9fe-a1ca5a81fdde#ref=rss",
        "subtitle": "Das Wirtschaftsministerium bedauert, dass die Förderung für Elektroautos so schnell ausläuft. Es gebe nicht mehr genügend Geld für Anträge, die nach diesem Sonntag eingehen.",
        "content": "Die staatliche Förderung beim E-Auto-Kauf läuft bereits an diesem Sonntag aus – und damit deutlich früher als geplant. Nun wehrt sich das Bundeswirtschaftsministerium gegen Kritik an dem abrupten Ende des Förderprogramms. »Es ist keine leichte Entscheidung, den Umweltbonus nun zu beenden«, sagte ein Sprecher des Grünen-geführten Ministeriums.Der Stopp des Förderprogramms sei »eine unmittelbare Konsequenz aus dem Urteil des Bundesverfassungsgerichts und der daraus resultierenden Haushaltskonsolidierung«, sagte er weiter. »Das bedauern wir sehr, und wir wissen, dass es für jene, die auf die Förderung gehofft hatten, eine missliche Situation ist.«Das kurzfristige Auslaufen des Förderprogramms sei aber notwendig geworden, »weil nicht mehr ausreichend Geld zur Verfügung steht, um Anträge, die nach dem Sonntag eingehen, noch berücksichtigen zu können«.Die Entscheidung für das kurzfristige Förderende sei »gemeinsam mit dem Bundeskanzleramt festgelegt« worden, fügte der Sprecher hinzu. »Die einseitige Kritik dazu weisen wir daher zurück.«Der Vorwurf der »einseitigen Kritik« bezog sich nach Angaben aus Ministeriumskreisen auf Äußerungen aus der SPD-Bundestagsfraktion. Diese hatte das kurzfristige Auslaufen der Förderung als »äußerst unglücklich« bezeichnet und Bundeswirtschaftsminister  (Grüne) aufgefordert, »hier einen verlässlicheren Übergang zu organisieren«.Schon jetzt seien allerdings »alle Mittel, die im Haushaltsjahr 2023 zur Verfügung standen, ausgeschöpft«, hieß es dazu aus Habecks Ministerium. Die für 2024 noch angesetzten Mittel von 209 Millionen Euro »reichen nur noch aus, wenn die Förderung mit sofortiger Wirkung ausläuft«. Nach Informationen der Nachrichtenagentur AFP gingen zuletzt täglich rund 1400 Anträge ein.Mit der Förderung wollte die Bundesregierung bis zum Jahr 2030 insgesamt 15 Millionen vollelektrische Pkw auf die Straße bringen. Bei einem Netto-Listenpreis von 40.000 Euro bekamen Käufer einen Umweltbonus in Höhe von 4500 Euro, bei teureren Autos fiel der Bonus geringer aus. Seit 2016 wurden laut Bundeswirtschaftsministerium insgesamt zehn Milliarden Euro ausgezahlt – für rund 2,1 Millionen Fahrzeuge.Die Auswirkungen des Förderstopps könnten laut Experten erheblich sein. Konkret dürfte der Absatz von rein batteriebetriebenen Autos nach fast einem Jahrzehnt mit stetigen Zuwächsen im Jahr 2024 hierzulande erstmals schrumpfen: »Wir kalkulieren mit 90.000 bis 200.000 Fahrzeugen weniger«, sagte der Autoexperte Ferdinand Dudenhöffer gegenüber dem »Handelsblatt«.Laden eines E-Autos (Symbolbild)",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1702875604.5887463,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Historischer Weihnachtsbaum: Künstliches 6-Penny-Bäumchen für 3411 Pfund versteigert",
        "date_raw": "Sat, 16 Dec 2023 21:17:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/historischer-weihnachtsbaum-kuenstliches-6-penny-baeumchen-fuer-3411-pfund-versteigert-a-3650fe57-205b-4bc0-a341-49119542f053#ref=rss",
        "subtitle": "Der »bescheidenste Weihnachtsbaum der Welt« war einst einem kleinen Mädchen lieb und teuer. Nun blätterten Käufer für ihn viel Geld hin – nicht wegen seines Aussehens, sondern wegen seiner Geschichte.",
        "content": "Seinem Titel macht dieses künstliche Bäumchen alle Ehre. Der »bescheidenste Weihnachtsbaum der Welt«, wie ihn der Auktionator tituliert, ist gerade mal 79 Zentimeter groß und besteht aus exakt 25 Zweigen, zwölf künstlichen Beeren und sechs Minikerzenhaltern. Aber seinen Käufern war das mickrige Kunststoff-Pflänzchen umgerechnet fast 4000 Euro wert.Für mehr als 3400 britische Pfund wurde der »bescheidenste Weihnachtsbaum der Welt« am Freitag beim Londoner Auktionshaus versteigert. Und das lag wohl weniger an seinem Äußeren als an seiner 103-jährigen Geschichte. Erworben wurde das Stück im Jahr 1920: für sechs Pennys, ein Vierzigstel Pfund, mutmaßlich bei Woolworths. Von der Familie des damals achtjährigen Mädchens Dorothy Grant.Dorothy, so jedenfalls lautet die weihnachtliche Geschichte, liebte dieses Bäumchen so sehr, dass sie es ihr Leben lang nicht wegwarf, sondern aufbewahrte, durch Krisen und Kriege – und alle Jahre wieder festlich schmückte. Als die hochbetagte Mrs Grant 2014 im Alter von 101 Jahren verstarb, vererbte sie das Stück weiter an ihr Tochter Shirley Hall.Die mittlerweile 84-jährige Frau brachte das Bäumchen nun unter den Hammer: »Um sicherzustellen, dass es als bescheidenes Erinnerungsstück des Lebens der 1920er-Jahre überlebt«, wie das Auktionshaus mitteilte. Zwischen 60 und 80 Pfund Erlös wurden erwartet. Doch nach einem wilden Bietergefecht blätterte der Erwerberin oder die Erwerberin exakt 3411 Pfund für das künstliche Nadelgewächs hin.»Ich glaube, es liegt an der Macht der Nostalgie«, zitierte der »Guardian« den Auktionshaus-Eigentümer Charles Hanson. Und für die Familie Grant/Hall war das Sechs-Penny-Bäumchen wohl das beste Investment ihrer Familiengeschichte – mit einer weihnachtsmärchenhaften Rendite von 13,644 Millionen Prozent.Der »bescheidenste Weihnachtsbaum der Welt« (l.) und seine frühere Besitzerin Dorothy Grant (Screenshot von der Website von Hansons)",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1702875604.6247182,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Letzte Generation: Lufthansa fordert Hunderttausende Euro Schadensersatz nach Protestaktionen",
        "date_raw": "Sun, 17 Dec 2023 00:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/letzte-generation-lufthansa-fordert-hunderttausende-euro-schadensersatz-nach-protestaktionen-a-bf49866f-0204-47cf-8572-1c3c28684273#ref=rss",
        "subtitle": "Klimaaktivisten der Letzten Generation haben bei Protestaktionen mehrere deutsche Flughäfen lahmgelegt. Nun hat Lufthansa für die ausgefallenen Flüge eine Schadensersatzforderung gestellt – im hohen sechsstelligen Bereich.",
        "content": "Die Fluggesellschaft  fordert stellvertretend für alle -Töchter von den Aktivisten der Letzten Generation Schadensersatz in Höhe von 740.000 Euro. Dies berichtet die »Bild am Sonntag«. Bei mehreren Protestaktionen legten die Umweltaktivisten Flughäfen in Hamburg, Düsseldorf und Berlin über Stunden lahm, weil sie sich auf den Rollfeldern festklebten.Im Juli kündigte Lufthansa bereits an, wegen der Flugausfälle . Auch Condor und TUIfly prüften nach der Protestaktion am Düsseldorfer Flughafen Schadensersatzklagen.Verkehrsminister  (FDP) kündigte angesichts der Proteste Verschärfungen des Luftsicherheitsgesetzes an. Darüber sei er mit Justizminister  (FDP) einig. »Blockaden von Flughäfen mit dem Ziel, die dortigen Abläufe zu stören, überschreiten bei Weitem die Grenzen des legitimen Protests. Das sind auch keine Bagatelldelikte«, sagte Wissing der »Bild am Sonntag«. »Wir wollen das Luftsicherheitsgesetz entsprechend ändern. Eine Strafverschärfung sollte schnellstmöglich kommen.«Dem Bericht zufolge waren bei Protesten am 13. Juli am Flughafen Hamburg 57 Flüge der Lufthansa-Gruppe und 8500 Passagiere betroffen. Dabei sei ein Schaden von 400.000 Euro entstanden. Insgesamt zehn Beschuldigten wurden die Aufforderungsschreiben zur Zahlung jetzt zugestellt.Am Flughafen Düsseldorf, ebenfalls am 13. Juli 2023, waren 24 Flüge und 3000 Passagiere betroffen. Der Schaden belief sich hier auf 220.000 Euro. Da die Behörden noch keine Namen und Adressen der Beschuldigten an die Lufthansa übermittelt haben, konnten noch keine Zahlungsaufforderungsschreiben zugestellt werden. Die Beschuldigten in diesen beiden Fällen werden außergerichtlich zur Zahlung aufgefordert.Bei Protesten am Flughafen Berlin-Brandenburg im November 2022 listete die Fluggesellschaft 35 betroffene Flüge und 5000 beeinträchtigte Passagiere auf. Sechs Beschuldigte sollen bereits die Aufforderungen zur Zahlung in Höhe von 120.000 Euro bekommen haben.Klimaaktivisten kleben im Juli auf dem Rollfeld des Hamburger Flughafens",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1702875604.6568322,
        "language": "DE",
        "source": "Spiegel"
    }
]
