[
    {
        "title": "Mietwohnungen-Ranking: Das sind Deutschlands teuerste Wohnungen",
        "date_raw": "Wed, 20 Dec 2023 17:16:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/mietwohnungen-ranking-das-sind-deutschlands-teuerste-wohnungen-a-97f60f22-22ea-4021-836b-d57a89fe3576#ref=rss",
        "subtitle": "Sie finden Ihre Miete zu hoch? Dann klicken Sie nicht auf diese Meldung. Sie würden sich zu sehr darüber ärgern, was manche Menschen pro Monat für ihre Luxuswohnungen ausgeben.",
        "content": "Die Mietpreise in Deutschland haben in diesem Jahr vielerorts neue Höchststände erreicht. Für Wohnungen im Luxussegment wurden mitunter gar Monatsmieten in fünfstelliger Höhe fällig. Das geht aus einem Ranking der teuersten Mietwohnungen hervor, das das Branchenportal Immowelt .Das kostspieligste Apartment wurde demnach in -Mitte angeboten. Monatliche Kaltmiete: 28.500 Euro, Blick auf das Berliner Stadtschloss inklusive. Die Jahresmiete des Apartments liegt bei 342.000 Euro – für diese Summe kann man in Berlin im Schnitt eine Eigentumswohnung mit knapp 70 Quadratmetern Wohnfläche kaufen. Auch fünf weitere der zehn teuersten Luxusmietwohnungen befinden sich in der deutschen Hauptstadt.Die zweitteuerste Mietwohnung wurde in  angeboten. Dort konnten Interessenten für 22.000 Euro Kaltmiete ein Penthouse mit 260 Quadratmetern im Stadtteil Altstadt-Süd in unmittelbarer Nähe zum Rheinufer beziehen.RangOrtWohnfläche (qm)ZimmerMonatsmiete1Berlin (Mitte)295428.500 €2Köln (Altstadt-Süd)260422.000 €3Berlin (Mitte)706717.000 €4Berlin (Prenzlauer Berg)563616.500 €5Berlin (Tiergarten)451814.900 €6München (Maxvorstadt)299613.100 €7Berlin (Mitte)456412.000 €8Hamburg (HafenCity)320511.500 €9Hamburg (Harvestehude)479610.800 €10Berlin (Schmargendorf)248610.500 €Die geräumigste Wohnung des Mietpreis-Rankings befindet sich ebenfalls in Berlin-Mitte: Wer bereit war, die Monatsmiete von 17.000 Euro zu zahlen, konnte ein 706 Quadratmeter großes Penthouse mit sieben Zimmern und Dachterrasse sein neues Zuhause nennen.München, die mit Abstand teuerste deutsche Stadt, ist ebenfalls mit einem Luxusapartment in den Top 10 vertreten. Eine direkt am Englischen Garten gelegene Wohnung mit 299 Quadratmetern wurde für 13.100 Euro Monatsmiete in der Maxvorstadt angeboten und schafft es damit auf Platz sechs im Ranking.Komplettiert werden die Top Ten von zwei Hamburger Wohnungen. Für ein Penthouse mit 320 Quadratmetern in der HafenCity mussten solvente Mieter monatlich 11.500 Euro bezahlen. Im vornehmen Harvestehude gab es ein Luxusdomizil mit 479 Quadratmetern für 10.800 Euro pro Monat.Das Immowelt-Ranking erhebt keinen Anspruch auf Vollständigkeit. Es listet lediglich die teuersten Wohnungen auf, die zwischen Januar und November 2023 auf dem Portal inseriert wurden. Es ist also möglich, dass es an einem anderen Ort in der  sogar noch teurere Mietwohnungen gibt.Hamburger HafenCity: Penthouse mit 320 Quadratmetern, Monatsmiete 11.500 Euro",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1703228403.7149715,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Erdgas in Russland: OMV und Wintershall enteignet",
        "date_raw": "Wed, 20 Dec 2023 17:32:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/erdgas-in-russland-omv-und-wintershall-enteignet-a-d1116341-ba24-4159-8bf6-5e7ad8dff63b#ref=rss",
        "subtitle": "Die Unternehmen Wintershall Dea und OMV sollen auf Geheiß von Präsident Putin ihre Anteile an russischen Gasförderprojekten verlieren. Es ist das Ende einer umstrittenen und lukrativen Geschäftsära.",
        "content": "Der deutsche Öl- und Gaskonzern  Dea und die österreichische OMV verlieren laut einem Präsidialerlass formell ihre Anteile an Gasförderprojekten in . Das berichtet die Nachrichtenagentur Reuters unter Berufung auf Dekrete, die Kremlchef  unterzeichnet hat. Die Dekrete dienten der Wahrung nationaler Interessen, hieß es.Konkret sollen die Beteiligungen von OMV und Wintershall Dea am Erdgasfeld Juschno Russkoje und an der Achimov-Formation in  auf neu gegründete russische Gesellschaften übertragen werden. Alle Aktivitäten mit russischer Beteiligung, darunter die Beteiligung von Wintershall Dea an der Gaspipeline Nord Stream sowie die Gemeinschaftsunternehmen mit Gazprom, sollen bis Mitte 2024 rechtlich von der deutschen Firma abgetrennt werden.Der Erlös aus dem Verkauf der Anteile soll auf Sonderkonten der bisherigen ausländischen Eigentümer überwiesen werden. Alle bisher gültigen Unternehmensverträge sollen mit der Unterzeichnung der Dekrete ihre Gültigkeit verlieren.Wintershall Dea teilte mit, man analysiere die Situation noch im Detail. Der Konzern hatte bereits zu Beginn dieses Jahres das Aus seiner Geschäfte in Russland angekündigt, die zuletzt rund 50 Prozent der gesamten Produktion ausmachten. Vorstandschef Mario Mehren hatte gesagt, die Beteiligungen seien »de facto wirtschaftlich enteignet« worden. Mit den Dekreten ist der Kontrollverlust der Deutschen nun aktenkundig.OMV hatte sich bereits im vergangenen Jahr nach Russlands Angriff auf die  aus dem Land zurückgezogen. Der Wiener Öl-, Gas- und Chemiekonzern hielt eine Beteiligung von knapp einem Viertel an Juschno Russkoje, die nahezu vollständig abgeschrieben wurde. Die OMV-Vermögenswerte sollen den Dekreten zufolge nun an den Versicherungskonzern Sogas veräußert werden. OMV teilte ebenfalls mit, Putins Erlass noch zu prüfen.Seit dem Angriff Russlands auf die Ukraine im vergangenen Jahr haben sich zahlreiche westliche Konzerne aus dem Land zurückgezogen, oft verbunden mit milliardenschweren Verlusten. Russische Unternehmen haben bereits die Kontrolle über wichtige westliche Vermögenswerte in dem Land erlangt, darunter Brauereien von Carlsberg, Unternehmen des Joghurt-Herstellers Danone oder die Landesgesellschaften der Energiekonzerne Uniper und Fortum.Gasförderung in Sibirien: Ende einer Geschäftsära",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1703228403.741277,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Länder einigen sich auf Grundsätze für neue Schuldenregeln",
        "date_raw": "Wed, 20 Dec 2023 18:49:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/eu-laender-einigen-sich-auf-grundsaetze-fuer-neue-schuldenregeln-a-1b7ebaaf-5d5b-4b35-a36f-30b4264c7497#ref=rss",
        "subtitle": "Die EU-Finanzminister haben sich auf Pläne für eine Reform der europäischen Schuldenregeln verständigt. Die individuelle Lage der Mitgliedstaaten soll künftig stärker berücksichtigt werden.",
        "content": "Die Finanzminister der Europäischen Union haben sich in Grundsätzen auf eine Reform der zwei Jahrzehnte alten EU-Haushaltsregeln geeinigt. Das berichten die Nachrichtenagenturen dpa und  übereinstimmend.Mitgliedstaaten sollen demnach mehr Zeit für den Abbau der Staatsverschuldung bekommen. Zudem soll die individuelle Situation der Länder stärker als bislang berücksichtigt werden, hieß es.Die Reform war nötig geworden, nachdem die Staatsverschuldung durch die Bekämpfung der wirtschaftlichen Pandemiefolgen in manchen EU-Ländern deutlich gestiegen war. Dazu will die EU neue Ausgaben tätigen, um in den Bereichen Klima, Industriepolitik und Sicherheit global konkurrenzfähig zu bleiben.»Wir haben eine gute Einigung erzielt«, sagte die niederländische Finanzministerin Sigrid Kaag laut Reuters. »Sie sieht fiskalische Regeln vor, die Reformen fördern und Spielraum für Investitionen lassen.«Die neuen Regeln legen demnach Mindestbeträge für den durchschnittlichen Defizit- und Schuldenabbau fest, die eine Regierung einhalten muss, um dem sparsamen Lager der EU-Länder, das von Deutschland angeführt wird, entgegenzukommen. Im Allgemeinen sind die neuen Regeln jedoch milder als der vorherige Rahmen, was einen Sieg für die meist südlichen Länder unter der Führung Frankreichs bedeutet.Das Abkommen wird nun mit dem Europäischen Parlament verhandelt, bevor es Gesetz wird. Auch wenn einige Details geändert werden könnten, ist es unwahrscheinlich, dass der Grundtenor der Reform anders sein wird.Die Einigung wird keine Auswirkungen auf die EU-Finanzpolitik im Jahr 2024 haben, da die nationalen Haushalte für das nächste Jahr bereits auf der Grundlage der 2023 vereinbarten Leitlinien beschlossen wurden.Die neuen Regeln legen jedoch ein langsames, aber stetiges Tempo des Defizit- und Schuldenabbaus ab 2025 über einen Zeitraum von vier bis sieben Jahren fest, wobei eine längere Frist möglich ist, wenn ein Land Reformen und Investitionen in Bereichen vornimmt, die für die EU vorrangig sind.Die neuen Regeln sehen zudem eine Sonderbehandlung der Verteidigungsausgaben vor, die für viele EU-Regierungen nach der russischen Invasion in der Ukraine ein heikles Thema sind.Die Vereinbarung ist die vierte Reform des sogenannten Stabilitäts- und Wachstumspakts, der den Wert der gemeinsamen Eurowährung durch die Begrenzung der staatlichen Kreditaufnahme stützen soll.Der Pakt sieht bislang vor, dass die jährliche Neuverschuldung aller EU-Staaten nicht mehr als drei Prozent ihres Bruttoinlandsprodukts (BIP) betragen soll. Insgesamt soll die Staatsverschuldung 60 Prozent des BIP nicht überschreiten.Niederländische Finanzministerin Sigrid Kaag (im Juli 2023): »Gute Einigung«",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1703228403.824179,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Wie die US-Arbeiter ihre Bosse vor sich hertreiben",
        "date_raw": "Thu, 21 Dec 2023 05:36:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/usa-wie-die-us-arbeiter-ihre-bosse-vor-sich-hertreiben-a-4c5988a0-498a-4dbe-8034-0846dfe6752d#ref=rss",
        "subtitle": "Die Gewerkschaften in den USA setzen Lohnsteigerungen von mindestens 25 Prozent durch, sammeln Tausende neue Mitglieder. Die Arbeitgeber fürchten bereits »Sozialismus« – und legen sich eine besondere Verteidigungsstrategie zurecht.",
        "content": "Starbucks-Streik am »Red Cup Day«",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1703228403.848161,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EU-Sanktionspaket: Wie Europa Russlands Stahlindustrie päppelt",
        "date_raw": "Thu, 21 Dec 2023 07:23:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/eu-sanktionspaket-wie-europa-russlands-stahlindustrie-paeppelt-a-579ce471-7b75-4db5-ab11-22107f0e9036#ref=rss",
        "subtitle": "Mit ihrem jüngsten Sanktionspaket will Europa die russische Kriegswirtschaft schwächen. In Wahrheit, so warnt die europäische Stahlindustrie, bewirken manche der Regelungen das Gegenteil.",
        "content": "Arbeiter in einem Stahlwerk im russischen Novokuznetsk",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1703228403.8717234,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Verbraucher sparen an Weihnachten bei Champagner und Foie gras",
        "date_raw": "Thu, 21 Dec 2023 07:40:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/frankreich-verbraucher-sparen-an-weihnachten-bei-champagner-und-foie-gras-a-e5c1b48e-c8b5-409d-87f2-423798fc5ac0#ref=rss",
        "subtitle": "Anders als die Deutschen gelten Franzosen nicht als knausrig beim Essen. Doch die Inflation trifft auch die Verbraucher im Nachbarland. Sie schwenken an Weihnachten von Champagner und Gänseleberpastete auf günstigere Alternativen um.",
        "content": "Zu Weihnachten und zum Jahreswechsel tischen die Franzosen gern richtig gut auf – in diesem Jahr aber sparen sie bei Champagner, Räucherlachs und Gänseleberpastete (Foie gras). Das berichtete der Sender BFMTV unter Verweis auf Daten des Konsumforschungsunternehmen NielsenIQ. Grund sei die Inflation.Zwischen dem 30. Oktober und dem 10. Dezember ging der Verkauf von Champagner demnach im Vergleich zum Vorjahreszeitraum um 20,1 Prozent zurück, der Absatz von Gänseleberpastete um 20,4 Prozent. Die Menge an verkauftem Räucherlachs war um 10,8 Prozent geringer als im Vorjahr. Der Verkauf von Weihnachtsschokolade ging um 9,1 Prozent zurück.Als Grund für die Kaufzurückhaltung bei edlen Lebensmitteln und Getränken verweisen die Konsumforscher auf die Inflation, die besonders bei Lebensmitteln weiterhin hoch ist.Ganz verzichten wollen die Menschen in  beim Weihnachtsmahl und Silvesteressen aber nicht. Sie greifen stattdessen wohl auf günstigere Alternativen zurück. Auch darauf deuten stabile oder leicht höhere Verkaufsmengen hin. Etwa für geräucherte Forelle, Sekt, Leberwurst oder gewöhnliche Schokolade.Auf die Sparsamkeit der Konsumenten reagiert der Handel in Frankreich inzwischen mit Preisnachlässen auf die traditionellen Weihnachtsprodukte.Champagner: In der Krise wird auch beim Alkohol gespart",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1703228403.9242775,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pendlerpauschale: Ökonomen lehnen Erhöhung ab",
        "date_raw": "Thu, 21 Dec 2023 12:35:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/pendlerpauschale-oekonomen-lehnen-erhoehung-ab-a-f700fa36-97b1-487c-a735-cf69a7bbad11#ref=rss",
        "subtitle": "Wenn von Januar an ein höherer CO₂-Preis gilt, dürften auch die Spritpreise steigen. SPD-Chef Lars Klingbeil hat deshalb eine Anhebung der Pendlerpauschale vorgeschlagen. Wirtschaftsexperten halten das für falsch.",
        "content": "Nach den verkündeten Kürzungsplänen für den Bundeshaushalt im kommenden Jahr sucht die Regierung nach Ideen, um Bürger zu entlasten. -Chef  hat eine . Das soll als Ausgleich für den ab Januar geltenden höheren CO₂-Preis dienen. Doch bei Ökonomen kommt dieser Vorschlag nicht gut an.»Eine Erhöhung der Pendlerpauschale ginge ökologisch und verteilungspolitisch in die falsche Richtung und würde zudem den Haushalt belasten«, sagte der Wirtschaftsweise Achim Truger dem »Handelsblatt«.Er sprach sich für eine Reform der Einkommensteuer aus. Angesichts der Belastungen infolge des Karlsruher Haushaltsurteils »ließe sich eine grundlegende Tarifreform bei der Einkommensteuer, aber auch eine Erbschaftsteuerreform gut rechtfertigen«, sagte er. »Zur gerechten Schließung der akuten Lücken im Bundeshaushalt würde sich ein Klimasoli von einigen Prozentpunkten zur Einkommensteuer für hohe Einkommen anbieten.« Die Maßnahme wäre auch »allein von der Ampel ohne Zustimmung der Union in Bundestag und Bundesrat umsetzbar«.Der Präsident des Münchner Ifo-Instituts, Clemens Fuest, sagte der Zeitung, er könne nachvollziehen, dass man angesichts der Abgabenerhöhungen die besonders betroffenen Bürger wieder entlasten wolle. »Nur hat man die Belastungen ja beschlossen, weil man Haushaltslöcher stopfen wollte«, betonte er. Würden Belastungen nun wieder zurückgenommen, müsse man andere Finanzierungsquellen finden. »Generell gilt: Wenn man mit der Lastenverteilung nicht einverstanden ist, hätte man einen anderen Kompromiss aushandeln sollen«, sagte Fuest.SPD-Chef Klingbeil forderte Finanzminister Lindner im »Tagesspiegel« auf, sich intensiv Gedanken zu machen, wie das im Koalitionsvertrag vereinbarte Klimageld zur Entlastung der Bürger von steigenden Klimaschutzkosten eingeführt werden kann. »Der Mechanismus, um es auszuzahlen, ist wahnsinnig komplex, das weiß ich. Aber ich erwarte trotzdem, dass das Finanzministerium jetzt intensiv an der Umsetzung arbeitet«, sagte er. Klingbeil fügte hinzu: »Solange das nicht möglich ist, müssen wir Entlastungsalternativen wie die Erhöhung der Pendlerpauschale prüfen.« Einen Betrag hatte der SPD-Chef nicht genannt.Die Pendlerpauschale wird bei der Berechnung der Einkommensteuer für die einfache Entfernung zwischen Wohnung und Arbeitsplatz abgezogen. Sie beträgt 30 Cent pro Kilometer, ab dem 21. Kilometer 38 Cent.Zapfhahn an einem Auto: Wie können Bürger entlastet werden?",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1703228403.9475782,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Bahn: GDL will maximal fünf Tage am Stück streiken",
        "date_raw": "Thu, 21 Dec 2023 10:30:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutsche-bahn-gdl-will-maximal-fuenf-tage-am-stueck-streiken-a-c02db6a6-bc5f-4f4b-903a-dff3008ffdec#ref=rss",
        "subtitle": "In der Weihnachtszeit will die Lokführergewerkschaft Reisende schonen. Nach dem 7. Januar dürfte es aber zu Streiks bei der Bahn kommen. GDL-Chef Weselsky zufolge sollen sie drei bis maximal fünf Tage dauern.",
        "content": "Die Lokführergewerkschaft  will im Tarifkonflikt mit der Deutschen Bahn im neuen Jahr maximal zu fünftägigen Streiks aufrufen. Zuvor hatten die Mitglieder in einer Urabstimmung zugestimmt, dass auch unbefristete Streiks möglich wären.»Wir werden Streiks von drei bis maximal fünf Tagen machen«, sagte Weselsky der »Rheinischen Post«.»Einen unbefristeten Streik auszurufen, wäre mit Blick auf die Kunden und die wirtschaftlichen Folgen nicht in Ordnung«, sagte Weselsky der Zeitung. »Da werden wir unserer Verantwortung gerecht.«Es bleibe dabei, dass es bis zum 7. Januar keinen neuen Ausstand der Lokführer geben werde. Danach will die GDL Streiks mindestens 48 Stunden vorher ankündigen.Die Gewerkschaft hatte am Dienstag das Ergebnis ihrer Urabstimmung über längere Arbeitskämpfe bekannt gegeben, um die GDL-Forderungen durchzusetzen. 97 Prozent ihrer Mitglieder stimmten dafür – damit sind auch unbefristete Streiks möglich. »Durch das Ergebnis der Urabstimmung sind Länge und Häufigkeit unserer Streiks nicht mehr limitiert. Aber davon habe ich nie gesprochen«, sagte Weselsky.Er warb um Verständnis bei den Bahnfahrern. »Es tut uns leid, dass die Kunden seit zwei Jahren durch ein mieses Bahnangebot leiden müssen. Aber ihren Frust dürfen sie nicht gegen die richten, die versuchen, das Beste aus der Bahn zu machen. Sondern gegen das Bahnmanagement.«Die Reaktion der Konzernspitze auf das Ergebnis der Urabstimmung bezeichnete Weselsky als »unverschämt«. Das Unternehmen hatte erklärt, man sei auf einen Streik vorbereitet und werde einen Notfahrplan in Kraft setzen.Der GDL-Chef forderte, Verkehrsminister  (FDP) solle in den Tarifkonflikt eingreifen. Nach Ansicht Weselskys solle der Minister »diesen Bahnvorstand rausschmeißen« oder zumindest »zur Rede stellen«.Die GDL fordert neben einer Absenkung der Wochenarbeitszeit bei einem Jahr Laufzeit mindestens 555 Euro mehr Lohn und 3000 Euro Inflationsprämie. Eine Kernforderung ist zudem eine Absenkung der Wochenarbeitszeit für Beschäftigte im Schichtdienst von 38 auf 35 Stunden bei vollem Lohnausgleich. Die Bahn lehnte Verhandlungen darüber ab, daher erklärte die GDL die Gespräche für gescheitert.Die Bahn legte ein Angebot vor, das elf Prozent mehr Lohn und eine Inflationsprämie von bis zu 2850 Euro vorsieht – gestreckt auf eine Laufzeit von 32 Monaten. Der Konzern argumentiert, die Forderung nach Arbeitszeitsenkung sei wegen des Personalmangels unerfüllbar.Zuletzt wurde bekannt, dass die Mitglieder des -Vorstands trotz zahlreicher Probleme in dem Konzern im kommenden Jahr  nachbezahlt bekommen. Dazu sagte Weselsky nun: »Wissing sollte dem Vorstand die Boni streichen und endlich messbare sowie kurzfristige Ziele vorgeben. Dann kann man über Boni neu reden.«Wissing sagte dem »Handelsblatt«, er habe Verständnis für den Ärger vieler Bahnfahrer über die jüngst bekannt gewordenen Millionen-Boni, die Vorstände trotz der unpünktlichen Züge erhalten hätten. »Ich kann das nachvollziehen«, sagte der Minister. Zugleich verwies er auf die Verantwortung der vorherigen Bundesregierung. Eine variable Vergütung der Vorstände sei fester Bestandteil der Vereinbarung aus Zeiten der Großen Koalition gewesen.»Erstaunlicherweise war die Frage der Pünktlichkeit bisher kein relevantes Kriterium für die Auszahlung«, so Wissing. Das werde nun durch die in diesem September vom Aufsichtsrat der Bahn AG beschlossene Veränderung des Vergütungssystems der Vorstände korrigiert.GDL-Mitglieder bei einer Kundgebung: Streik ab Januar möglich",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1703228403.9712453,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Warner Bros. und Paramount sprechen laut Berichten über Fusion",
        "date_raw": "Thu, 21 Dec 2023 12:04:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/warner-bros-und-paramount-sprechen-laut-berichten-ueber-fusion-a-68533438-9c1e-45bd-993c-99b3b572ffa4#ref=rss",
        "subtitle": "Die Chefs sollen bereits mehrere Stunden verhandelt haben: Berichten zufolge erwägen Warner Bros. und Paramount einen Zusammenschluss. An der Börse sorgen solche Pläne für wenig Euphorie.",
        "content": "In der US-Medien- und Unterhaltungsbranche bahnt sich möglicherweise eine milliardenschwere Fusion an. Warner Bros. Discovery und  Global sondieren Insidern zufolge einen Zusammenschluss. Die Gespräche zwischen Warner Bros. und Paramount befänden sich noch im Anfangsstadium, sagten mit der Angelegenheit vertraute Personen der Agentur Reuters.Warner Bros. und Paramount ließen Anfragen zunächst unbeantwortet.Das US-Nachrichtenportal »Axios« berichtete unter Berufung auf informierte Kreise, Warner-Bros.-Discovery-Chef David Zaslav und Paramount-Chef Bob Bakish hätten am Dienstag mehrere Stunden lang über eine mögliche Fusion gesprochen. Auch weitere Medien wie der US-Nachrichtensender , der zu Warner Bros. Discovery gehört, und das »Wall Street Journal« berichteten über das Treffen.Demnach handelt es sich um Gespräche im Frühstadium mit offenem Ausgang. Zu Warner Bros. Discovery gehören unter anderem das Hollywoodstudio Warner Bros. sowie die Sender CNN, HBO und Discovery. Der Konzern war 2022 durch die Übernahme von WarnerMedia durch Discovery für 43 Milliarden Dollar entstanden. Zu Paramount gehören unter anderem das Filmstudio Paramount Pictures, der Fernsehriese  und der Musiksender .»Axios« zufolge sprachen die Konzernchefs Zaslav und Bakish über Möglichkeiten, wie beide Unternehmensgruppen gegenseitig von ihren Stärken profitieren könnten. So könnten die Streamingdienste zusammengelegt werden, um den Branchenriesen  und + mehr Konkurrenz zu machen.Warner Bros. Discovery hat gemessen am Aktienkurs bei Börsenschluss am Mittwoch einen Marktwert von 28,4 Milliarden Dollar. Der Marktwert von Paramount beträgt rund 10,3 Milliarden Dollar. Die Berichte über einen möglichen Zusammenschluss ließen den Kurswert der Warner-Aktie um mehr als fünf Prozent zurückgehen.Logo von Warner Bros.: Gespräche mit offenem Ausgang",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1703228403.9929016,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China stoppt Zollsenkungen für Chemieimporte aus Taiwan",
        "date_raw": "Thu, 21 Dec 2023 08:51:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/china-stoppt-zollsenkungen-fuer-chemieimporte-aus-taiwan-a-496311c0-dabb-4d13-8a9e-baf7f0d7a381#ref=rss",
        "subtitle": "Wenige Wochen vor den Präsidentschaftswahlen in Taiwan hat China die Aussetzung von Zollsenkungen angekündigt. Als Grund nennt Peking Verstöße gegen ein Handelsabkommen. Taipeh spricht von »wirtschaftlicher Nötigung«.",
        "content": "Es wirkt wie eine weitere Machtdemonstration Pekings: China hat angekündigt, dass ab dem 1. Januar Zollsenkungen auf bestimmte Produkte aus  ausgesetzt werden. Als Grund nannte das chinesische Finanzministerium »diskriminierende Verbote und Beschränkungen«, die Taiwan chinesischen Exporten auferlegt und damit gegen ein Handelsabkommen von 2010 verstoßen habe.Das Ministerium teilte mit, dass vom 1. Januar an die Zollsenkungen für zwölf Produkte, darunter Acryl und p-Xylol, ausgesetzt werden.Die Regierung in  sieht ganz andere Motive als einen Handelsstreit. Sie beschuldigte China der »typischen wirtschaftlichen Nötigung«. Denn die angekündigten Zollsenkungen sollen nur wenige Tage vor den Präsidentschafts- und Parlamentswahlen in Taiwan in Kraft treten. Dort wird am 13. Januar gewählt.Taiwan, das nur durch eine Meerenge von China getrennt wird, hat seit Jahrzehnten eine demokratische Regierung. China sieht Taiwan mit seinen mehr als 23 Millionen Einwohnern jedoch als Teil seines Territoriums an. Die Regierung in  versucht, Taiwan zu zwingen, die chinesischen Souveränitätsansprüche zu akzeptieren.Auf dem Gipfeltreffen des chinesischen Präsidenten  mit US-Präsident   soll Xi , dass Peking  dem chinesischen Festland angliedern werde, dass aber der Zeitpunkt noch nicht feststehe. Das berichtete der amerikanische Sender  mit Verweis auf drei aktuelle und ehemalige US-Regierungsvertreter.Die taiwanesische Regierung und die regierende Demokratische Fortschrittspartei (DPP) haben wiederholt erklärt, China versuche, sich in die Wahlen einzumischen. Sei es durch militärische Mittel oder durch die Einbindung taiwanesischer Politiker, um ein für Peking günstiges Ergebnis sicherzustellen.Nun sorgt die Aussetzung der Zollsenkungen für Empörung in Taipeh. China hatte erklärt, man habe festgestellt, dass Taiwan Handelsbarrieren errichtet habe, die sowohl gegen die Regeln der Welthandelsorganisation () als auch gegen das Handelsabkommen von 2010 verstoßen. Taiwan habe chinesischen Exporten »diskriminierende Verbote und Beschränkungen« auferlegt.»Es ist zu hoffen, dass Taiwan wirksame Maßnahmen ergreift, um die Handelsbeschränkungen gegenüber dem Festland aufzuheben«, hieß es.Taiwans Büro für Handelsverhandlungen wiederum teilte mit, China übe wirtschaftlichen Zwang aus und solle seine »einseitige politische Manipulation« beenden und Gespräche im Rahmen der Welthandelsorganisation führen, der beide Länder angehören. Das chinesische Untersuchungsverfahren sei unfair, undurchsichtig und stehe nicht im Einklang mit internationalen Normen, hieß es.»Unsere Regierung wurde während des Untersuchungsprozesses absichtlich übergangen, was zeigt, dass die politischen Ziele (der Untersuchung) größer waren als die wirtschaftlichen«, teilte die taiwanesische Seite mit.Die Auswirkungen der ausgesetzten Zollsenkungen auf Taiwan dürften jedoch überschaubar und kontrollierbar sein, hieß es. Der Minister des Nationalen Entwicklungsrates, Kung Ming-hsin, sagte, dass die Zollsenkung auch keine Auswirkungen auf Taiwans Wirtschaftsaussichten haben werde.Chinas Büro für Taiwan-Angelegenheiten gab der taiwanesischen Regierung die Schuld und sagte, das sture Festhalten der regierenden Demokratischen Fortschrittspartei (DPP) an der taiwanesischen Unabhängigkeit habe es schwierig gemacht, die Probleme angemessen zu lösen.Taiwanische Flagge im Hafen: Regierung in Taipeh steht unter Druck aus China",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1703228404.0152104,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Signa Holding löst zwei zentrale Aufsichtsgremien auf",
        "date_raw": "Thu, 21 Dec 2023 13:25:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-holding-loest-zwei-zentrale-aufsichtsgremien-auf-a-f7688d03-aa39-430e-9a5f-429e16ab13e4#ref=rss",
        "subtitle": "Laut Insidern geht es um Kostensenkungen: Die insolvente Signa Holding löst laut einem Bericht zwei Aufsichtsgremien auf. In einem davon ist auch Firmengründer René Benko vertreten.",
        "content": "Die angeschlagene Signa Holding des österreichischen Investors  hat einem Insider zufolge zwei zentrale Aufsichtsgremien aufgelöst. Das Group Executive Board und der Beirat existierten nicht mehr, sagte eine mit den Vorgängen vertraute Person der Agentur Reuters. Die Auflösung werde Kosten sparen, weil Mitglieder für ihre Tätigkeit in beiden Gremien bezahlt worden seien.Im Beirat saßen unter anderem Signa-Gründer Benko sowie der ehemalige österreichische Kanzler Alfred Gusenbauer (SPÖ). Das Group Executive Board war laut Signa 2013 eingerichtet worden. Demnach waren die Mitglieder des Gremiums verantwortlich unter anderem für Strategie, Übernahmen, Compliance, Unternehmensführung und das Management von Fundraising und Banking. Im Beirat saßen prominente Persönlichkeiten der Wirtschaft und Politik – auch aus Deutschland.Zuerst hatte der österreichische Sender ORF über den Vorgang berichtet. Signa war zunächst nicht für eine Stellungnahme zu erreichen.Benkos Signa Holding hat mit über fünf Milliarden Euro an Schulden die bisher größte Insolvenz in Österreich hingelegt und am 29. November das Sanierungsverfahren in Eigenverwaltung beantragt. Wie kürzlich bekannt wurde, muss sich die Holding in ihrem Insolvenzverfahren von wichtigen Immobilienbeteiligungen wie dem Chrysler Building in New York trennen.Sanierungsverwalter Christof Stapf stellte Firma und Führung zur ersten Gläubigerversammlung . Ob die geplante Insolvenz in Eigenverwaltung, bei der das bisherige Management weiter mitwirkt, überhaupt funktionieren kann, traute sich Stapf noch nicht zu beurteilen.1,13 Milliarden Euro fordern die bisher angemeldeten 46 Gläubiger zurück. Unter anderem verlangt der arabische Staatsfonds Mubadala von Signa-Gesellschaften und Benko persönlich 713 Millionen Euro, wie der Bericht des Sanierungsverwalters zeigt, der dem SPIEGEL vorliegt. Darüber hinaus verlangt Mubadala ebenfalls per Klage über eine Gesellschaft in Luxemburg von Signa-Gesellschaften 296 Millionen Euro.Noch können weitere Forderungen hinzukommen, erst am 15. Januar endet die Frist. In ihrem Insolvenzantrag hatte die Signa Holding die potenziellen Verbindlichkeiten mit fünf Milliarden Euro beziffert.Bekannt wurde auch, dass erste Vermögenswerte, Beteiligungen sowie der Privatjet der Signa Holding, eine Cessna Citation XLS, verkauft werden sollen. Für Benko bleibt hingegen weiterhin der Privatjet der zur Familie gehörenden Laura Privatstiftung.Logo von Signa in einer Wiener Dependance: Gremien nicht mehr erwünscht",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1703228404.0600176,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hartz IV: Aufhebung von Sanktionen bremste die Vermittlung von Arbeitslosen",
        "date_raw": "Thu, 21 Dec 2023 13:22:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/hartz-iv-aufhebung-von-sanktionen-bremste-die-vermittlung-von-arbeitslosen-a-79111757-b836-4ee2-a662-f9aa3eecbd6e#ref=rss",
        "subtitle": "2022 wurden für Hartz-IV-Bezieher die Sanktionen bei Regelverstößen ausgesetzt. Zeitgleich haben weniger Erwerbslose eine neue Arbeit aufgenommen, zeigt eine Studie. Das Bürgergeld hat keine derartige Nebenwirkung.",
        "content": "Das Aussetzen von Sanktionen bei Verstößen gegen Hartz-IV-Regelungen im vergangenen Jahr hatte eine negativere Auswirkung auf die Vermittlung von Arbeitslosen als alle Bürgergeld-Regelungen zusammen. Das geht aus einer Untersuchung des Nürnberger Arbeitsmarktforschers Enzo Weber hervor, die er .Die Bundesregierung hatte im zweiten Halbjahr 2022 vor der Einführung des Bürgergeldes ein Sanktionsmoratorium verhängt und auf Kürzungen der Zuwendung im Falle von Verstößen gegen die Hartz-IV-Regelungen praktisch verzichtet. In diesem Zeitraum sank die Zahl der Hartz-IV-Empfänger, die in den Arbeitsmarkt wechselten, wegen des Moratoriums um 6,9 Prozent, so Webers Berechnung. »Der gemessene Moratoriumseffekt bedeutet, dass sieben von 100 Jobaufnahmen, die zuvor in einem Monat stattgefunden hätten, danach nicht mehr zustande kamen. Das liegt in einer spürbaren und kritischen Größenordnung«, sagte Weber.Kritiker der Sanktionen führen unter anderem an, dass der Druck, der mit diesen Instrumenten auf Erwerbslose ausgeübt wird, teils auch dazu führe, dass schlecht passende Beschäftigung aufgenommen wird. Also Jobs, bei denen Arbeitgeber und Beschäftigte nicht zu einem dauerhaft guten Arbeitsverhältnis finden, aus den unterschiedlichsten Gründen. Um diese Fragen geht es in Webers Text nicht, er richtet den Blick auf statistische Zusammenhänge.Demnach sei auffällig, dass just zu Beginn des Moratoriums im Juli 2022 die Zahl der verhängten Sanktionen auf ein Minimum gefallen sei. »Und tatsächlich tritt auch gerade im Juli der größte Rückgang der Jobchancen auf«, sagte Weber. Gleichzeitig sei aber bei den Arbeitslosen ohne Hartz IV ein vergleichbarer Effekt nicht aufgetreten.Zum Bürgergeld schreibt Weber dagegen, dass es nicht den viel diskutierten Effekt erzeugt habe, wonach Menschen Arbeit aufgeben und lieber das Bürgergeld in Anspruch nehmen. »Noch nie gingen so wenige Menschen aus Jobs neu in die Grundsicherung wie heute«, sagte Weber.Die Zahl der Abgänge aus dem Bürgergeld in Jobs steige allerdings derzeit auch nicht, mit der Bürgergeldeinführung habe es hier einen negativen Effekt von 2,6 Prozent gegeben. Die Zahl der Langzeitarbeitslosen liege um 220.000 höher als vor der Coronapandemie. Deshalb müsse versucht werden, das Bürgergeld anzupassen. Weber schlägt statt überproportionaler Steigerungen der Regelsätze schnellere Anpassungen an die tatsächliche Inflation vor. Außerdem sollten nicht unbedingt höhere, aber längere Sanktionen möglich sein – mit der Möglichkeit, sie wieder aufzuheben, wenn die Voraussetzungen erfüllt sind. Für Einkommenssteigerungen sollte es bessere finanzielle Anreize und eine Anschubhilfe geben.Jobcenter der Bundesagentur für Arbeit in Kiel",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1703228404.0854042,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Europäische Union: Was taugen Europas neue Schuldenregeln?",
        "date_raw": "Thu, 21 Dec 2023 09:41:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/europaeische-union-was-taugen-europas-neue-schuldenregeln-a-c5bdf241-dafa-43ed-9558-bb571f4a0f72#ref=rss",
        "subtitle": "Die Mitgliedstaaten der EU haben sich auf neue Verfahren verständigt, um ihre Kreditberge abzutragen. Wie sicher ist die Eurozone vor der nächsten Krise?",
        "content": "Reformer Le Maire (l.), Lindner: Es gibt sie noch, die deutsch-französische Achse in Europa",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1703228404.1089458,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Klimageld: Verbraucherschützer fordern 139 Euro Klima-Rückerstattung für alle Bürger",
        "date_raw": "Thu, 21 Dec 2023 13:50:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/klimageld-verbraucherschuetzer-fordern-139-euro-klima-rueckerstattung-fuer-alle-buerger-a-666ea130-1286-4ae6-9877-bf913bc8ef8e#ref=rss",
        "subtitle": "Die Große Koalition hat den CO₂-Preis eingeführt, die Ampel versprach, ihn den Bürgern als Klimageld zurückzugeben. Die Verbraucherzentralen haben ausgerechnet, um wie viel Geld es gehen könnte.",
        "content": "In der Diskussion ums Klimageld drängen Verbraucherschützer auf finanzielle Entlastung für die Bürgerinnen und Bürger. Durch die Einführung des CO₂-Preises Anfang 2021 habe der Staat bislang 11,4 Milliarden Euro eingenommen, erklärte der Verbraucherzentrale Bundesverband (vzbv). Diese Summe müsse »vollständig« als Klimageld an die Verbraucher ausgezahlt werden – was einer Einmalzahlung von 139 Euro pro Kopf entspricht.»Der CO₂-Preis schafft einen Anreiz für klimaverträgliches Verhalten«, erklärte vzbv-Chefin Ramona Pop. Die Einnahmen daraus müsse die Bundesregierung allerdings »über ein Klimageld« an alle Verbraucherinnen und Verbraucher zurückerstatten, forderte sie. »Sonst ist die CO₂-Abgabe neben den hohen Energiepreisen eine zusätzliche finanzielle Belastung für die Menschen.« Hinter dem Klimageld steckt die Idee, Anreize zum CO₂-Sparen zu setzen, ohne den Bürgern unterm Strich Geld wegzunehmen.Laut den Berechnungen der Verbraucherschützer, über die am Donnerstag zunächst das ARD-Hauptstadtstudio berichtet hatte, leisteten private Haushalte etwa drei Viertel der Zahlungen für die CO₂-Bepreisung seit 2021. Das restliche Viertel kommt demnach von den Unternehmen, die diese Beträge laut vzbv aber letztlich über ihre Produktpreise an die privaten Verbraucher weitergeben.Würde die Bundesregierung die eingenommenen 11,4 Milliarden Euro als Klimageld vollständig an die Bürgerinnen und Bürger zurückerstatten, ergibt das bei 82 Millionen Menschen in Deutschland eine Auszahlungssumme von 139 Euro pro Person – oder 556 Euro für eine vierköpfige Familie.Das Bundeswirtschaftsministerium verwies laut ARD-Hauptstadtstudio mit Blick auf die Berechnungen des vzbv darauf, dass die zusätzlichen Einnahmen aus dem CO₂-Preis in den Klima- und Transformationsfonds geflossen und so durchaus bei den Bürgern gelandet seien: etwa durch Förderprogramme für die Gebäudesanierung und den Heizungstausch, Energieberatung oder die E-Autoförderung.Damit seien Verbraucher gezielt unterstützt worden. Zudem sei der CO₂-Preis dieses Jahr nicht wie geplant erhöht worden, um die Menschen zu entlasten.Die CO₂-Bepreisung war im Januar 2021 von der damaligen Großen Koalition aus Union und SPD eingeführt worden und zielt darauf ab, im Kampf gegen den Klimawandel den Verbrauch von fossilen Brennstoffen zunehmend unattraktiver zu machen und den Umstieg auf klimafreundlichere Alternativen anzuregen. Für Verbraucherinnen und Verbraucher fallen dadurch höhere Kosten an, beispielsweise bei Benzin und Diesel.Die Ampelkoalition aus SPD, Grünen und der FDP schlug deshalb in ihrem Koalitionsvertrag ein Klimageld zum Ausgleich vor. Bis heute gibt es aber keinen Termin für die Einführung.Zuletzt waren die Rufe nach dem Klimageld wieder lauter geworden, da die Ampelregierung zur Finanzierung des Haushalts 2024 in der vergangenen Woche beschlossen hatte, den CO₂-Preis zum 1. Januar stärker anzuheben. Statt von 30 auf 40 Euro wird er nun auf 45 Euro erhöht. Dies bringt dem Staat Mehreinnahmen von 1,3 Milliarden Euro pro Jahr.Hohe Spritpreise: Hier wirkt sich auch der CO₂-Preis aus",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1703228404.2545378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Andrea Nahles: Bundesagentur-Chefin sieht Zusammenarbeit mit Regierung belastet",
        "date_raw": "Thu, 21 Dec 2023 15:02:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/andrea-nahles-bundesagentur-chefin-sieht-zusammenarbeit-mit-regierung-belastet-a-2d0eb3b7-13ad-4190-9999-f7837d23205a#ref=rss",
        "subtitle": "Im Zuge ihrer Sparbeschlüsse verlangt die Regierung von der Bundesagentur für Arbeit Geld zurück. Deren Chefin Andrea Nahles ist sauer und stellt die Verlässlichkeit der Ampelkoalition infrage.",
        "content": "Sie war selbst -Chefin und Ministerin – Andrea Nahles weiß, wie Politik funktioniert. Umso bemerkenswerter ist nun die Kritik der Chefin der Bundesagentur für Arbeit (BA) an der Ampelregierung und deren Haushaltsgebaren. Denn vor wenigen Tagen war bekannt geworden, dass die Bundesregierung im Rahmen ihrer Sparbeschlüsse über die nächsten vier Jahre . Das Geld hatte die Behörde in der Coronakrise vor allem für die Auszahlung von Kurzarbeitergeld erhalten.»Dieser Griff in den Beitragshaushalt schränkt nicht nur unsere Handlungsfähigkeit für die Zukunft ein, er belastet auch das Zutrauen in eine verlässliche Zusammenarbeit mit der Bundesregierung für mögliche zukünftige Krisen«, sagte Nahles der Nachrichtenagentur dpa. »Die Rückforderung von 5,2 Milliarden Euro aus dem Beitragshaushalt, um die finanziellen Engpässe zu beheben, sind ein fragwürdiger Schritt.« Die BA habe dieses Geld als Zuschuss erhalten »und das ausdrücklich. Wir haben damit in der Coronapandemie millionenfach Kurzarbeit finanziert«, betonte Nahles.Die BA hatte zuvor ihre gesamten Rücklagen in Höhe von fast 26 Milliarden Euro aufgebraucht. Von diesem Jahr an wollte die Bundesagentur eigentlich wieder damit anfangen, Rücklagen für künftig bevorstehende Krisen zu bilden. Für 2024 werde das nun wohl nicht in vollem Umfang möglich sein, sagte Nahles.Die ehemalige SPD-Vorsitzende forderte außerdem eine auskömmliche Finanzierung im Sozialgesetzbuch II. Dies ist der Bereich, aus dem etwa die Ausgaben für das Bürgergeld finanziert werden. »Da wir derzeit keinen konjunkturellen Rückenwind haben, muss ich davon ausgehen, dass die Lage am Arbeitsmarkt nicht automatisch besser wird. Wir rechnen damit, dass die Langzeitarbeitslosigkeit 2024 noch einmal steigen wird«, sagte Nahles. »Umso wichtiger ist eine auskömmliche Finanzierung auch im SGB II.«Der Haushaltsausschuss des Bundestages hatte bereits Ausgabenreste in Höhe von 1,35 Milliarden Euro zusätzlich zu den 4,2 Milliarden Euro für diesen Bereich beschlossen. Ob das Geld nun fließen kann oder zum Stopfen anderer Löcher verwendet werden muss, ist derzeit unklar.Andrea Nahles: »Ein fragwürdiger Schritt«",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1703228404.3336804,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei: Zentralbank hebt Leitzins auf 42,5 Prozent an",
        "date_raw": "Thu, 21 Dec 2023 16:08:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/tuerkei-zentralbank-hebt-leitzins-auf-42-5-prozent-an-a-c293b8ff-71b7-48f2-a655-e55b6f458e8b#ref=rss",
        "subtitle": "Seit die Wiederwahl von Präsident Erdoğan gesichert ist, geht die Türkei gegen die schwindelerregende Inflation von 62 Prozent vor. Abermals steigt daher der Leitzins.",
        "content": "Die türkische Zentralbank hat den Leitzins ein weiteres Mal erhöht: Der Satz steigt um 2,5 Punkte auf 42,5 Prozent, wie die Notenbank mit Sitz in Ankara am Donnerstag mitteilte. Damit hatten die meisten Beobachter gerechnet – die Bank verlangsamte damit das Tempo ihrer Zinserhöhungen. Im vergangenen Monat hatte sie den Satz noch um fünf Prozentpunkte erhöht. Zum Vergleich: In der Eurozone verharrt der Leitzins seit September auf dem Wert von 4,5 Prozent.Die türkische Zentralbank wolle den »Zyklus« der Zinserhöhungen so bald wie möglich beenden, erklärte sie am Donnerstag. Die strenge Geldpolitik werde aber solange aufrechterhalten, bis Preisstabilität gewährleistet sei.Die offizielle Inflationsrate in der Türkei hatte im Oktober vergangenen Jahres mit 85 Prozent ihren Höhepunkt erreicht. Zuletzt lag sie bei knapp 62 Prozent. Beobachter machen die Finanzpolitik von Präsident Recep Tayyip Erdoğan dafür verantwortlich. Er hatte sich lange gegen höhere Zinsen gewehrt und die Inflation mit teuren Wahlgeschenken weiter angeheizt.Nach seiner Wiederwahl im Mai schwenkte Erdoğan geldpolitisch um und ernannte die ehemalige Wall-Street-Bankerin Hafize Gaye Erkan zur Zentralbankchefin und den liberalen Ökonomen Mehmet Simsek zum Finanzminister. Die Zentralbank erhöhte den Leitzins am Donnerstag zum siebten Mal in Folge – von 8,5 Prozent auf nun 42,5 Prozent.Erst vor wenigen Tagen wurde gemeldet, dass Zentralbankchefin Erkan wieder bei ihren Eltern eingezogen ist: »Wir haben keine Unterkunft in Istanbul gefunden. Es ist furchtbar teuer«, sagte die 44-jährige Erkan in einem Interview mit der Zeitung »Hürriyet«. »Kann es sein, dass Istanbul teurer als Manhattan geworden ist?«, fragte Erkan in dem Interview weiter. Vor ihrer Berufung an die Spitze der türkischen Zentralbank hatte die 44-Jährige zwei Jahrzehnte lang in den  gelebt und dort in Führungspositionen bei mehreren Großbanken gearbeitet, unter anderem bei Goldman Sachs.Istanbul: Türkische Flaggen wehen vor dem Stadtbild und dem Galataturm",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1703228404.356827,
        "language": "DE",
        "source": "Spiegel"
    }
]
