[
    {
        "title": "Guyana: Venezuelas Präsident Nicolás Maduro ordnet Militärübung an",
        "date_raw": "Fri, 29 Dec 2023 03:24:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/guyana-venezuelas-praesident-nicolas-maduro-ordnet-militaeruebung-an-a-92b43a7f-1996-47e4-a241-83cd08f4fa43#ref=rss",
        "subtitle": "Venezuela streitet mit dem Commonwealth-Staat Guyana um die ölreiche Region Esequibo – nun schicken die Briten ein Marineschiff. Die Reaktion lässt nicht lange auf sich warten.",
        "content": "Zuletzt hatten beide Seiten einen Gewaltverzicht vereinbart. Doch von Entspannung kann im Disput um die ölreiche Region Esequibo keine Rede sein – im Gegenteil. Venezuelas Präsident  hat im Streit mit dem Nachbarland  als Reaktion auf ein von  entsandtes Kriegsschiff eine Militärübung angeordnet.Mehr als 5600 Angehörige der Streitkräfte sollten vor der Ostküste des Landes nahe der Grenze zu Guyana eine »defensive« Übung abhalten, sagte Maduro am Donnerstag in einer Fernsehansprache. Die Übung sei eine Antwort »auf die Provokation und Bedrohung des Vereinigten Königreichs gegen den Frieden und die Souveränität unseres Landes«, so Maduro.Hintergrund ist ein Streit um die Region Esequibo im Westen Guyanas.  erhebt seit langem Anspruch auf das rohstoffreiche Gebiet, das etwa zwei Drittel des Nachbarlandes umfasst.Am 3. Dezember ließ Maduro in Venezuela ein umstrittenes Referendum abhalten, bei dem sich nach offiziellen Angaben 96 Prozent der Teilnehmer für den Anschluss von »Guayana Esequiba« als venezolanischem Bundesstaat aussprachen. Dies ließ Befürchtungen aufkommen, dass Venezuela in der Region einmarschieren und einen Krieg auslösen könnte.Britischen Medien zufolge hat Großbritannien in den vergangenen Tagen ein Kriegsschiff nach Guyana entsandt als Zeichen der Unterstützung des Commonwealth-Staates. Das Patrouillenschiff »HMS Trent« der Royal Navy werde den regionalen Verbündeten und Commonwealth-Partner Guyana besuchen, hieß es unter Berufung auf das britische Verteidigungsministerium. Das venezolanische Außenministerium bezeichnete das Schiff am Donnerstag als »Bedrohung« für den Frieden und die Stabilität der Region.Erst vor zwei Wochen hatten sich die Präsidenten von Venezuela und Guyana zu einem Krisengespräch getroffen und einen Gewaltverzicht vereinbart. Jegliche Kontroverse um das von Venezuela beanspruchte Gebiet in Guyana solle im Einklang mit dem internationalen Recht einschließlich eines Abkommens mit dem Vereinigten Königreich von 1966 über die damalige Kolonie Britisch-Guayana geklärt werden, hieß es in der gemeinsamen Erklärung.Die derzeitigen Grenzen wurden 1899 in einem Schiedsspruch eines Tribunals in  festgelegt, den die  und Großbritannien veranlasst hatten. Venezuela beruft sich auf ein Abkommen mit dem Vereinigten Königreich von 1966 – wenige Monate, bevor die damalige Kolonie Britisch-Guayana unabhängig wurde. Dieses sah eine Verhandlungslösung des Disputs vor. Der Internationale Gerichtshof (IGH) befasst sich auf Antrag Guyanas mit dem Fall, Venezuela lehnt dessen Zuständigkeit jedoch ab.Vor Guyanas Küste wurden 2015 immense Ölvorkommen entdeckt. Das bescherte dem englischsprachigen Land – bislang eines der ärmsten Südamerikas – mittlerweile das weltweit größte Wirtschaftswachstum.Gebäude in der umstrittenen Region Esequibo (im November 2023)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703854804.062717,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Massive russische Raketen- und Drohnenangriffe – landesweiter Luftalarm",
        "date_raw": "Fri, 29 Dec 2023 08:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-massive-russische-raketen-und-drohnenangriffe-landesweiter-luftalarm-a-0c812bbd-e6a3-4550-89aa-c6ad7e915fe4#ref=rss",
        "subtitle": "Brennende Wohnhäuser, Tote und Verletzte: Russland greift die Ukraine so heftig aus der Luft an wie lange nicht. Präsident Selenskyj spricht von rund 110 russischen Raketen. Aus vielen Städten werden Explosionen gemeldet.",
        "content": " hat in der Nacht auf Freitag einen groß angelegten Luftangriff auf die  begonnen und dabei offenbar auch zivile Einrichtungen getroffen. Offiziellen Angaben zufolge kamen bei den Attacken mindestens zwölf Menschen ums Leben, ukrainische Medien berichteten zudem von mindestens 75 Verletzten. Laut den Behörden gibt es schwere Schäden, in vier Regionen im Süden und Norden der Ukraine kam es demnach zu Stromausfällen.Präsident Wolodymyr Selenskyj sprach von rund 110 russischen Raketen, die meisten habe man abwehren können. Die Attacke sei einer der bislang schwersten Luftangriffe auf die Ukraine gewesen.»Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«, sagte Luftwaffensprecher Jurij Ihnat. Russland habe Kinschal-Hyperschallraketen, ballistische Raketen des Typs S-300, verschiedene Marschflugkörper und weitreichende Drohnen iranischer Bauart eingesetzt. Etwa 18 strategische Bomber seien in der Luft gewesen.Im Internet kursieren zahlreiche – bislang nicht verifizierte – Handyvideos von Augenzeugen, die die Einschlagsorte im ganzen Land zeigen sollen. Zu sehen sind etwa brennende Gebäude, Trümmer und ein Feuerball über einem Hochhaus.Allein in Dnipro starben laut den Behörden mindestens vier Menschen, ein Einkaufszentrum und eine Entbindungsklinik seien getroffen worden. Das ukrainische Gesundheitsministerium erklärte, Patienten und Mitarbeiter einer nicht näher bezeichneten medizinischen Einrichtung hätten sich in Sicherheit bringen können.Aus Kiew wurden zunächst zwei Tote gemeldet. Bürgermeister Vitali Klitschko schreibt auf dem Kurznachrichtendienst Telegram, eine als Schutzraum genutzte U-Bahn-Station sei beschädigt worden. Den Behörden zufolge geriet ein Wohnhochhaus in Brand. Unter den Trümmern einer Lagerhalle werden weitere Opfer vermutet.Auch das westukrainische Lwiw war Ziel der Angriffe, die Stadt sei von mehr als zehn Kamikazedrohnen des Typs Shahed attackiert worden, teilte Bürgermeister Andrij Sadowyj auf Telegram mit. Es soll mehrere Einschläge gegeben haben. Die Behörden sprachen am Morgen von einem Einschlag in einem Wohnhaus, ein Mensch sei getötet und drei verletzt worden.Im Gebiet Sumy wurden durch den Einschlag einer Rakete in der Stadt Konotop drei Menschen verletzt, ein Mehrfamilienhaus und eine Werkstatt beschädigt. Im südukrainischen Odessa lösten die Trümmer einer abgeschossenen Drohne einen Hochhausbrand aus. Zwei Menschen wurden nach Angaben der Behörden getötet.Die russischen Angriffe begannen in der Nacht und setzten sich am Morgen fort. Wegen der Attacken wurde landesweit Luftalarm ausgelöst. Die Ukrainer waren dazu aufgerufen, sich in Luftschutzkeller zu begeben.Seit Beginn des russischen Angriffskriegs gegen die Ukraine beschießt Moskau immer wieder zivile Ziele weit hinter der Front. Im vergangenen Winter wurden vor allem Einrichtungen bombardiert, die der Energieversorgung des Landes dienen. Experten erwarten, dass Russland diese Taktik nun erneut anwenden wird. Ziel Moskaus sei es, die Ukrainer in Kälte und Dunkelheit zu stürzen, um sie mürbe zu machen. Angriffe auf zivile Objekte gelten als Kriegsverbrechen.Rauchwolke an einem Hochhaus in Kiew: »Derart viele rote feindliche Ziele haben wir seit Langem nicht mehr auf unseren Monitoren gehabt«Brennendes Hochhaus in Kiew am FreitagmorgenZerstörungen an einem Wohngebäude in Odessa",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703854804.1235693,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran: Vier Kurden wegen angeblicher Zusammenarbeit mit Israel hingerichtet",
        "date_raw": "Fri, 29 Dec 2023 10:56:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-vier-kurden-wegen-angeblicher-zusammenarbeit-mit-israel-hingerichtet-a-1eb76333-60d4-4080-bd73-a958c257de94#ref=rss",
        "subtitle": "Mit »Sabotageaktionen« hätten sie die nationale Sicherheit gefährdet – so begründet Irans Justiz die Exekution von vier Kurden. Sie waren während der Proteste nach dem Tod Jina Mahsa Aminis festgenommen worden.",
        "content": "Irans Justiz hat vier Angehörige der kurdischen Minderheit hinrichten lassen. Ihnen wurde unter anderem Zusammenarbeit mit dem Geheimdienst  des Iran-Erzfeindes  vorgeworfen. Drei Männer und eine Frau seien in der Provinz West-Aserbaidschan exekutiert worden, berichtete das Justizportal Misan. Irans Sicherheitsdienste hatten die Gruppe bereits Ende Oktober 2022 festgenommen.Laut Misan, das als Sprachrohr der iranischen Justiz gilt, waren die vier Teil einer Gruppe von zehn Angeklagten. Ihnen wurde zur Last gelegt, mit angeblichen »Sabotageaktionen« die nationale Sicherheit gefährdet zu haben. Sie seien wegen »Krieges gegen Gott« und »Korruption auf Erden« aufgrund ihrer »Zusammenarbeit mit dem zionistischen Regime« zum Tode verurteilt worden, hieß es weiter.Zum Zeitpunkt der Festnahme demonstrierten Tausende gegen das islamische Herrschaftssystem. Die Proteste, ausgelöst vom Tod der jungen iranischen Kurdin , wurden gewaltsam niedergeschlagen. Daraufhin wurden auch Todesurteile verhängt. Aktivisten kritisierten die Urteile als politisch motiviert.Die in Norwegen ansässige Menschenrechtsorganisation Hengaw berichtete ebenfalls über die Exekutionen, bestätigte jedoch nur die Hinrichtungen der drei Männer im Gefängnis der Stadt Urmia. Ihren Informationen zufolge handelte es sich um politische Gefangene. Die Aktivisten verurteilten die Exekutionen scharf.Erst vor zwei Wochen war ein wegen angeblicher »Spionage für Israel« verurteilter Mann hingerichtet worden. Der Mann war laut Misan wegen »Geheimdienstkooperation und Spionage« für Israel und die Sammlung und Weitergabe vertraulicher Informationen an den Mossad mit dem Ziel der »Störung der öffentlichen Ordnung« verurteilt worden. Im Dezember 2022 waren vier Männer wegen ähnlicher Vorwürfe gehängt worden.Menschenrechtsaktivisten kritisieren die Praxis der Todesstrafe in  seit Jahrzehnten. Ihren Erkenntnissen nach ließ die Justiz der Islamischen Republik 2023 deutlich mehr Menschen hinrichten als in den Jahren zuvor. Offizielle Zahlen zu den Hinrichtungen gibt es nicht. Laut einem Jahresbericht der Menschenrechtsorganisation HRANA sollen in diesem Jahr aber rund 750 Menschen exekutiert worden sein.Das Verhältnis zwischen Iran und Israel ist angespannt. Iran erkennt Israels Existenzrecht nicht an und wirft Israel eine Reihe gegen sein Nuklearprogramm gerichteter Sabotageakte und Tötungen vor. Die USA und Israel legen Iran die Beteiligung an Raketen- und Drohnenangriffen auf mit Israel verbundene Schiffe im Persischen Golf zur Last.Am Montag war Sejed-Rasi Mussawi, ein Brigadegeneral der iranischen Revolutionswächter (IRGC), in einem Vorort der syrischen Hauptstadt Damaskus . Die militärische Führung der Islamischen Republik schwor daraufhin Rache. »Zur rechten Zeit am rechten Ort werden wir dem schwachen zionistischen Feind (Israel) eine mächtige Antwort geben«, drohte Irans Verteidigungsminister Mohammed-Resa Aschtiani.Protest nach dem Tod Jina Mahsa Aminis in Teheran im Oktober 2022",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703854804.1770673,
        "language": "DE",
        "source": "Spiegel"
    }
]
