[
    {
        "title": "NBA: Wird die beste Basketball-Liga der Welt den Fans zu weich?",
        "date_raw": "Mon, 25 Dec 2023 11:47:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-wird-die-beste-basketball-liga-der-welt-den-fans-zu-weich-a-19c3238b-17ac-4830-821e-d2b5ecd1bef4#ref=rss",
        "subtitle": "Der Basketball lebt von Provokationen, hitzigen Duellen. Doch mittlerweile wird es in der NBA schon geahndet, wenn man den Gegner zu lange anschaut. Diese Strenge empört viele Zuschauer.",
        "content": "Soll laut den Schiedsrichtern nicht mehr so böse gucken: Giannis Antetokounmpo",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1703664003.266984,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fifa droht brasilianischem Fußballverband mit drastischen Sanktionen",
        "date_raw": "Mon, 25 Dec 2023 13:59:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fifa-droht-brasilianischem-fussballverband-mit-drastischen-sanktionen-a-cc7c9eb5-125e-4a7a-adff-41f1800bb662#ref=rss",
        "subtitle": "Ein brasilianisches Gericht hatte Verbandspräsident Ednaldo Rodrigues abgesetzt – und damit gegen Fifa-Statuten verstoßen. Nun droht dem Fußball-Rekordweltmeister gar der Ausschluss von internationalen Wettbewerben.",
        "content": "Der Weltverband  hat dem brasilianischen Fußballverband nach der gerichtlich angeordneten Absetzung des Verbandspräsidenten Ednaldo Rodrigues mit einer sofortigen Suspendierung der Nationalmannschaft sowie aller Klubteams für sämtliche internationalen Wettbewerbe gedroht.Das geht aus einem der Nachrichtenagentur AP vorliegenden Fifa-Schreiben vom 24. Dezember hervor. Sollte ein Eingreifen seitens des brasilianischen Fußballverbands CBF zur Wahl eines neuen Präsidenten im Januar führen, käme es zu den Sanktionen.Die Fifa lehnt in ihren Statuten die Einmischung von staatlichen Organen ab – und damit auch das Urteil eines Gerichtshofs in  von Anfang Dezember. Bei einer Suspendierung wären auch alle Funktionäre und Schiedsrichter für internationale Spiele und Veranstaltungen gesperrt.Die Fifa und der südamerikanische Fußballverband Conmebol wollen am 8. Januar in Brasilien eine Kommission bilden, die sich mit der ausgelösten Krise beschäftigen soll. »Bis zur Durchführung einer solchen Mission darf keine Entscheidung getroffen werden, die sich auf die CBF auswirkt, einschließlich etwaiger Wahlen oder Wahlaufrufe«, hieß es in dem Schreiben.Anfang Dezember hatte ein Gericht des Bundesstaats Rio de Janeiro Rodrigues als Präsident des nationalen Verbands CBF seines Amts enthoben. Ihm werden Unregelmäßigkeiten vorgeworfen, die zu seiner Wahl im vergangenen Jahr geführt haben sollen. Laut Gerichtsbeschluss muss innerhalb von 30 Tagen ein neuer Präsident gewählt werden. Bis dahin soll der Chef des Sportgerichts des Landes, José Perdiz, interimsweise die Geschäfte übernehmen.Die Amtszeit von Rodrigues läuft eigentlich bis 2026. Rodrigues ist damit der nächste CBF-Präsident, der mit rechtlichen Problemen zu kämpfen hat. Sein Vorgänger Rogério Caboclo wurde im Zusammenhang mit einem Fall sexueller Belästigung suspendiert. Davor waren Ricardo Teixeira, José Maria Marin und Marco Polo del Nero in Korruptionsfälle verwickelt.Brasiliens abgesetzter Fußballverbandspräsident Ednaldo Rodrigues",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703664003.290702,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Bernd Leno gerät mit Balljungen aneinander und entschuldigt sich – Niederlage für Fulham",
        "date_raw": "Tue, 26 Dec 2023 20:20:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-bernd-leno-geraet-mit-balljungen-aneinander-und-entschuldigt-sich-niederlage-fuer-fulham-a-8cb1518c-5255-49eb-a1de-582af44c63df#ref=rss",
        "subtitle": "Der FC Fulham hat in Bournemouth ein frustrierendes Auswärtsspiel erlebt, bei Torwart Bernd Leno entlud sich der Frust kurz in Richtung eines Balljungen. Die Versöhnung folgte aber schnell.",
        "content": "Torwart  hat am Boxing Day in England für eine Aufregerszene mit einem Balljungen gesorgt – und sich sofort entschuldigt. Der neunmalige deutsche Fußball-Nationalspieler des  hatte dem Helfer während des 0:3 seines Clubs am Dienstag beim AFC Bournemouth den Ball harsch aus der Hand genommen und ihn auch berührt. Während der nächsten Spielunterbrechung war zu sehen, wie Leno den Balljungen umarmte.Fulham-Trainer Marco Silva sagte nach dem Spiel, es sei nicht richtig, dass Leno den Balljungen geschubst habe. »Ich habe mit Bernd darüber gesprochen«, sagte er der Zeitung »Mirror« zufolge. »Er ist ein Top-Profi, er wollte schnell weiterspielen, aber die Balljungen haben den Ball gehalten. Er hat ihn berührt, nicht geschubst – das sind verschiedene Dinge.«Nicht so gemeint: Bernd Lenos leichter Schubser gegen einen Balljungen erregte kurz die Gemüter",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1703664003.3342354,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chinesisches Schach: Xiangqi-Champion verliert Titel – Verdacht auf Betrug mit Analkugeln",
        "date_raw": "Tue, 26 Dec 2023 20:14:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/chinesisches-schach-xiangqi-champion-verliert-titel-verdacht-auf-betrug-mit-analkugeln-a-028d3bb0-4810-48b2-b203-b88e74ef1d26#ref=rss",
        "subtitle": "Das strategische Brettspiel Xiangqi gilt als Chinas Pendant zum Schach, Turniersiege sind hart umkämpft. Nun hat ein Spieler seinen Titel verloren – und sieht sich kuriosen Betrugsvorwürfen ausgesetzt.",
        "content": "Es ist ein Skandal, der an die Vorwürfe gegen Schachspieler  erinnert: Auf der chinesischen Insel Hainan soll der 48-jährige Yan Chenglong ein nationales Xiangqi-Turnier gewonnen haben, indem er sich mithilfe von Analperlen über Vibrationssignale Hinweise geben ließ. Von dem Verdacht berichteten chinesische Medien, nachdem der chinesische Xiangqi-Verband CXA dem Spieler seinen Turniersieg aberkannte und Yan für ein Jahr von weiteren Wettkämpfen ausschloss.Das strategische Brettspiel Xiangqi ist mit dem in Europa populären Schachspiel verwandt, besonders in China und in Vietnam genießt es einen hohen Stellenwert. Das »Elefantenspiel«, wie Xiangqi wegen einer gleichnamigen Klasse von Spielfiguren auch genannt wird, wird auf dem asiatischen Kontinent etwa seit dem 9. Jahrhundert gespielt.Yan soll nach CXA-Angaben nach dem Gewinn des Titels »Xiangqi-König« in seinem Hotelzimmer im Kreise einiger Freunde mit Alkohol auf seinen Turniersieg angestoßen haben. Wenig später habe er dann seinen Stuhlgang in der Badewanne seines Hotelzimmers verrichtet – auf eine Art und Weise, die »Hoteleigentum beschädigte und gegen die öffentliche Ordnung und die guten Sitten verstieß«, wie die CXA mitteilte.Der Vorfall regte in Chinas sozialen Medien Diskussionen darüber an, ob Yan während des Turniers über den Einsatz vibrierender Analkugeln Hinweise zu den Partien erhalten habe. Ein Vorwurf, der bizarr klingt, aber nicht neu ist: Im Rahmen des Schach-Skandals um US-Newcomer Hans Niemann, dem vom langjährigen Weltmeister  Betrug vorgeworfen wurde, hatte der kanadische Großmeister Eric Hansen diese Möglichkeit ins Spiel gebracht.Nachgewiesen werden konnte Niemann dies nicht – und auch im Fall Yan wollte die CXA die Spekulationen nicht weiter befeuern: »Nach unserem Verständnis der Situation ist es derzeit nicht möglich, zu beweisen, dass Yan über »Analkugeln« betrogen hat«, teilte der Verband mit. An der Sperre und dem aberkannten Turniersieg ändere dies jedoch nichts.Xiangqi-Turnier bei den Asian Games in Hangzhou: Das Brettspiel ist in China enorm populär (Symbolbild)",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1703664003.358877,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier-League-Überraschung Aston Villa: Die Werkstatt ist zurück auf der Landkarte",
        "date_raw": "Tue, 26 Dec 2023 10:39:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-ueberraschung-aston-villa-die-werkstatt-ist-zurueck-auf-der-landkarte-a-7e630c59-e769-4ec5-b29d-1b0afa3932c2#ref=rss",
        "subtitle": "Birmingham ist die zweitgrößte Stadt im Vereinigten Königreich, Aston Villa ein Verein mit großer Tradition. In den vergangenen Jahrzehnten stürzten beide ab. Jetzt sind sie wieder auf dem Weg nach oben.",
        "content": "Aston Villas Leon Bailey jubelt im Spiel gegen Manchester City",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1703664003.3821888,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Die Detroit Pistons verlieren gegen die Brooklyn Nets das 27. Spiel in Folge",
        "date_raw": "Wed, 27 Dec 2023 08:53:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-die-detroit-pistons-verlieren-gegen-die-brooklyn-nets-das-27-spiel-in-folge-a-23288b85-8b45-472b-b558-4eb484a7e9f1#ref=rss",
        "subtitle": "Zu Beginn der NBA-Saison gewannen die Detroit Pistons zwei Spiele. Seitdem hagelt es Pleiten, 27 Niederlagen am Stück sind ein neuer Rekord. Die eigenen Fans reagieren mit Häme.",
        "content": "Die Detroit Pistons haben einen Negativrekord in der Basketball-Profiliga NBA aufgestellt. Das Team aus Michigan verlor in der Nacht zu Mittwoch 112:118 gegen die Brooklyn Nets. Es war die 27. Pleite in Folge - kein NBA-Team kassierte zuvor in einer einzelnen Saison solch eine Negativserie. In der regulären Saison bestreiten die Teams in der NBA 82 Spiele – ein Drittel davon haben die Pistons nun am Stück verloren.«Es ist lächerlich», kommentierte die Zeitung «The Detroit News» nach der Rekordpleite die Nets. Die Zuschauer in der Little Caesars Arena in Detroit riefen lautstark: «Sell the team» (Verkauft das Team).Auch die 41 Punkte von Topscorer Cade Cunningham reichten nicht aus, um den ersten Erfolg seit dem 29. Oktober und den erst dritten Saisonsieg überhaupt feiern zu können. Damit übertraf Detroit, das 1989, 1990 und 2004 den NBA-Titel gewann, die Cleveland Cavaliers (2010/2011) und die Philadelphia 76ers (2013/2014). Die beiden Teams hatten mit 26 Niederlagen hintereinander in einer Saison eine vergleichbare Horrorserie hingelegt.»Es belastet uns jeden Tag«, sagte Cunningham, jedoch müsse man sich weiter »gegenseitig anspornen« und sich »gegenseitig zur Verantwortung ziehen, mehr denn je«.«Niemand möchte, dass so etwas mit ihm verbunden wird», sagte Pistons-Trainer Monty Williams. «Es liegt wahrscheinlich mehr an mir als an allem anderen. Die Spieler geben ihr Bestes, ich muss sie in die Lage bringen, in der sie sich nicht verkrampft oder schwer fühlen. Aber so sieht es aus, das ist die Realität.»Die Pistons liegen auf dem letzten Platz der Eastern Conference. Bis zum Negativrekord der Philadelphia 76ers fehlt Detroit noch eine Niederlage – die 76ers hatten 28 Spiele nacheinander verloren, allerdings saisonübergreifend in den Spielzeiten 2014/2015 und 2015/2016. In der Nacht zu Freitag trifft Detroit auf die Boston Celtics – das derzeit beste Team der Eastern Conference.27 Niederlagen in Serie: Bojan Bogdanovic (l.) von den Detroit PistonsPistons-Trainer Monty Williams",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1703664003.4056013,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jürgen Klopp führt FC Liverpool an die Tabellenspitze in der Premier League",
        "date_raw": "Wed, 27 Dec 2023 02:40:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/juergen-klopp-fuehrt-fc-liverpool-an-die-tabellenspitze-in-der-premier-league-a-614912b5-7994-4f55-9f01-ae0fe27243d5#ref=rss",
        "subtitle": "Boxing Day ist traditionell ein wichtiges Datum im englischen Fußball. Für Jürgen Klopp und den FC Liverpool gab es am zweiten Weihnachtstag reichlich Grund zum Feiern.",
        "content": "Der  hat am traditionsreichen Spieltag am zweiten Weihnachtstag die Tabellenführung in der  übernommen. Die Mannschaft von Teammanager  gewann beim Tabellenvorletzten  2:0 (1:0) und schob sich mit 42 Punkten am  (40) vorbei. Die Gunners treffen erst am Donnerstag auf West Ham United.Aston Villa hätte am Dienstagabend mit Liverpool gleichziehen können, verspielte aber bei  eine 2:0-Halbzeitführung und verlor noch 2:3. Villa hat 39 Punkte.Liverpool wurde seiner Favoritenrolle früh gerecht und ging durch Darwin Nunez in Führung (6.). Die Gäste blieben danach spielbestimmend, ließen bis zur Pause aber weitere gute Gelegenheiten ungenutzt.Die Reds waren auch nach dem Wechsel das bessere Team. Den Treffer von Harvey Elliott (55.) kassierte der VAR aufgrund einer Abseitsposition von  ein. Diogo Jota (90.) sorgte für die Entscheidung. Für Villa trafen John McGinn (21.) und Leander Dendoncker (26.) – der junge Argentinier Alejandro Garnacho (59./71.) glich aus. Das erste Premier-League-Tor von Rasmus Höjlund (82.) ließ ManUnited jubeln.Weniger erfolgreich verlief der Boxing Day für . Der Nationaltorhüter, der sich eine Rangelei mit einem Balljungen leistete, verlor mit dem  0:3 (0:1) in Bournemouth. Justin Kluivert (44.), Dominic Solanke (62., Foulelfmeter) und Luis Sinisterra (90.+3) trafen für die Gastgeber. Beim ersten Gegentor sah Leno nicht gut aus.Stürmer Chris Wood von Nottingham Forest hatte den besonderen Spieltag mit einem furiosen Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60.) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espirito Santo. Gleichzeitig war es der erste Erfolg nach sieben Liga-Partien ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23., Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espirito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen Bournemouth kassiert.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Liga-Spielen und droht die Champions-League-Ränge aus den Augen zu verlieren.Am unteren Ende der Tabelle feierte Luton Town einen 3:2 (1:0)-Erfolg bei Schlusslicht Sheffield United. Nach dem zwischenzeitlichen 1:2-Rückstand bescherten zwei Eigentore von Jack Robinson (77.) und Anis Slimane (81.) den Gästen den Sieg.Jürgen Klopp bei der Partie gegen Burnley",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703664003.4485433,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kulturgeschichte des Torjubels: Zeig mir, wie du jubelst, und ich sage dir, wer du bist",
        "date_raw": "Tue, 26 Dec 2023 13:57:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/kulturgeschichte-des-torjubels-zeig-mir-wie-du-jubelst-und-ich-sage-dir-wer-du-bist-a-13933b88-f1d6-419b-946b-35c35e15e927#ref=rss",
        "subtitle": "Früher gab man sich nach einem Treffer nur die Hände. Doch irgendwann tanzte Roger Milla, und Jürgen Klinsmann tauchte. In den Feiergesten der Kicker spiegeln sich bis heute soziale, kulturelle und politische Prozesse.",
        "content": "Von Brandi Chastains ikonischer Entledigung ihres Trikots 1999 über Gerd Müllers Hüpfer und Cristiano Ronaldos Pose bis zum »Koksjubel« von Robbie Fowler: Der Torjubel im Wandel",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703664003.4706783,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Premier League: Newcastle United unterliegt am Boxing Day Nottingham Forest",
        "date_raw": "Tue, 26 Dec 2023 16:22:00 +0100",
        "date": "2023-12-26",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/premier-league-newcastle-united-unterliegt-am-boxing-day-nottingham-forest-a-2310ea47-4789-4748-9d8c-d1b9dc5911e3#ref=rss",
        "subtitle": "Alle Jahre wieder gibt es am Boxing Day nichts zu holen: Newcastle United baute gegen Nottingham Forest eine historische Negativstatistik aus. Nottingham-Stürmer Chris Wood blüht nach einem Trainerwechsel auf.",
        "content": "Stürmer Chris Wood von Nottingham Forest hat den Boxing Day in der englischen  mit einem Dreierpack eingeläutet. Dank der Tore des Neuseeländers (45.+1, 53. und 60. Minute) feierte der Abstiegskandidat beim 3:1 (1:1) bei  den ersten Sieg unter dem neuen Teammanager Nuno Espirito Santo. Gleichzeitig war es der erste Erfolg nach sieben Ligaspielen ohne Sieg.Wood drehte das Spiel, nachdem der frühere Dortmunder Alexander Isak (23./Foulelfmeter) die Gastgeber in Führung gebracht hatte. Espirito Santo, einst Coach der Wolverhampton Wanderers und von , hatte Nottingham in der Vorwoche übernommen, nachdem sein Vorgänger Steve Cooper entlassen worden war. Bei seinem Debüt am vergangenen Samstag hatte der Portugiese eine 2:3-Niederlage gegen den  kassiert, auch dabei hatte Wood getroffen.Newcastle steht derweil bei vier Niederlagen aus den vergangenen fünf Ligaspielen und droht, die Champions-League-Ränge aus den Augen zu verlieren. Der Rückstand auf Platz vier beträgt bereits sieben Punkte und kann bei Siegen der Konkurrenz noch weiter anwachsen. Eine Niederlage am zweiten Weihnachtsfeiertag, der in England traditionell ein Spieltag ist, ist für den Klub indes nichts Neues: Mit 47 Pleiten am Boxing Day hält Newcastle nach Angaben des Statistik-Dienstleisters Opta auf der Insel den Negativrekord.Keine frohe Weihnacht: Ein Newcastle-Fan erschien in weiser Voraussicht als Grinch verkleidet zum Spiel seines TeamsChris Wood erzielte seine Saisontore fünf bis sieben",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703664003.495164,
        "language": "DE",
        "source": "Spiegel"
    }
]
