[
    {
        "title": "Israel-Gaza-Krieg: Ägypten schlägt Plan für ein Ende des Gaza-Kriegs vor",
        "date_raw": "Sun, 24 Dec 2023 15:16:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-aegypten-schlaegt-plan-fuer-ein-ende-des-gaza-kriegs-vor-a-17463d06-b385-43fd-8c54-b3247aaf3c9b#ref=rss",
        "subtitle": "Feuerpause, Freilassung von Geiseln, schließlich ein Waffenstillstand und Abkommen: Ägypten entwirft offenbar einen Plan, wie sich der Krieg in mehreren Phasen beenden lassen könnte.",
        "content": "Wie könnte der  beendet werden?  hat dazu nun laut arabischen Medienberichten einen Entwurf erarbeitet. Er sieht mehrere Phasen vor.Wie der saudische TV-Kanal Aschark News am Sonntag berichtete, ginge es in der ersten Phase darum, eine mindestens zwei Wochen andauernde Feuerpause durchzusetzen. In dieser Zeit sollten auch 40 im  festgehaltene Geiseln freigelassen werden. Im Gegenzug sollte Israel 120 palästinensische Gefangene freilassen.In der zweiten Phase ginge es darum, einen nationalen palästinensischen Dialog unter der Schirmherrschaft Ägyptens herzustellen. Ziel sei es, die »Spaltung zu beenden« und eine technokratische Regierung zu bilden, hieß es. Dieser Passus bezieht sich auf die Rivalität zwischen den beiden größten Palästinensergruppen, der Fatah von Palästinenserpräsident Mahmoud Abbas und der islamistischen .Die dritte Phase sehe einen vollständigen Waffenstillstand und ein umfassendes Abkommen zum Austausch von Geiseln und palästinensischen Inhaftierten vor. Zum Schluss sieht der Plan den Angaben zufolge einen vollständigen Abzug der israelischen Armee aus dem Gazastreifen vor. Gleichzeitig müsste es allen Vertriebenen ermöglicht werden, zu ihren Wohnorten zurückzukehren.Bisher gibt es keine offizielle Reaktion aus Ägypten oder von der Hamas zu dem Bericht.Der Anführer der islamistischen Hamas, Ismail Haniyyeh, war zuvor mit einer Delegation zu Gesprächen in Ägypten. Dem Bericht von Aschark News zufolge ist er am Samstag wieder zurück nach  gereist. Er lebt in Katar und ist eine der wichtigsten Führungsfiguren der Hamas.Berichten zufolge soll die im Exil lebende politische Hamas-Führung bereits ohne Abstimmung mit den beiden Hamas-Anführern im Gazastreifen, Yahya Sinwar und Mohammed Deif, Gespräche führen, wie der Gazastreifen und das Westjordanland nach Ende des Krieges regiert werden.Unter der Vermittlung Katars, Ägyptens und der USA hatten sich Israel und die islamistische Hamas Ende November auf eine mehrtägige Feuerpause im Gazakrieg geeinigt. In der Folge waren Geiseln freigelassen und palästinensische Häftlinge aus israelischen Gefängnissen entlassen worden.Zerstörtes Gebäude in Rafah im Gazastreifen am 24. Dezember: Wie könnte der Israel-Gaza-krieg beendet werden?",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703449803.6786513,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russlands Krieg gegen die Ukraine: Wie eine Fabrik Patriotismus auf Socken bringt",
        "date_raw": "Sun, 24 Dec 2023 17:05:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/russlands-krieg-gegen-die-ukraine-wie-eine-fabrik-patriotismus-auf-socken-bringt-a-67eef83a-df8f-4a03-8804-7b13e8b39903#ref=rss",
        "subtitle": "Eine florierende Strumpffabrik im Donbass wird nach dem Überfall Russlands ausgebombt. Doch clevere Designer im Westen der Ukraine retten die Manufaktur – mit patriotischem Witz und Heimatgefühl.",
        "content": "Socken-Designerin und »Dodo«-Gründerin Marta Turezka in der neuen Produktionsstätte in Lwiw",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703449803.70109,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien unterstützt Dschungelstaat Guyana im Konflikt mit Venezuela",
        "date_raw": "Sun, 24 Dec 2023 20:22:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-unterstuetzt-dschungelstaat-guyana-im-streit-mit-venezuela-a-6923b3b2-ed8b-4b95-9c7c-f656e58e06e8#ref=rss",
        "subtitle": "Nicolás Maduro hat es auf das Öl von Guyana abgesehen. Die Folge: Ein Grenzstreit. Nach den USA springt nun auch Großbritannien dem Commonwealth-Partner bei – und schickt die Royal Navy.",
        "content": "Britische Machtdemonstration: Im Grenzstreit zwischen Venezuela und Guyana stellt sich Großbritannien auf die Seite des ölreichen Dschungelstaats. Das britische Verteidigungsministerium teilte am Sonntag mit, noch in diesem Monat das Patrouillenschiff »HMS Trent« der Royal Navy vor Guyana zu stationieren. Es werde den regionalen Verbündeten und Commonwealth-Partner besuchen. Vor zwei Wochen hatten bereits die USA eine Militärübung mit Guyana angekündigt.Bei dem Streit zwischen Venezuela und Guyana geht es um zwei Regionen:ein rund 160.000 Quadratkilometer großes, dünn besiedeltes Grenzgebiet rund um den Fluss Esequibo, das größtenteils aus Dschungel bestehtund um ein Gebiet vor der Küste, in dem große Öl- und Erdgasfunde gemacht wurden.Beide Länder beanspruchen die Regionen für sich. Die Grenze wurde 1899 festgelegt, als Guyana noch Teil des britischen Empires war. Der US-Konzern Exxon Mobil hat Erkundungsbohrungen in Guyana vorgenommen.Der Streit hatte sich Anfang Dezember verschärft, als die Bevölkerung Venezuelas nach Regierungsangaben in einem Referendum für die Annexion von zwei Dritteln Guyanas stimmte. Mindestens 10,5 Millionen der 20 Millionen Wahlberechtigten hätten dem Vorhaben zugestimmt, hatte der Vorsitzende der Wahlbehörde damals mitgeteilt.In der Folge kündigten Guyana und die USA gemeinsame Militärübungen ab. »Wir stehen absolut zu unserer unerschütterlichen Unterstützung für die Souveränität Guyanas«, sagte dazu John Kirby, Sprecher der US-Regierung für die nationale Sicherheit. Seine Regierung unterstütze eine friedliche Lösung des Grenzstreits. Zuvor hatten sich unter anderem Brasilien besorgt über die Spannungen in der Region geäußert.Der Internationale Gerichtshof (IGH) hatte es Venezuela zuvor verboten, guyanisches Territorium zu annektieren. Im Frühjahr hatte sich der IGH in dem Streit für zuständig erklärt, ein Urteil jedoch erst in Jahren in Aussicht gestellt. Guyana und Venezuela hatten sich nach dem Referendum darauf geeinigt, auf jegliche Gewaltanwendung zu verzichten und die Spannungen in dem Streit nicht zu verschärfen.Scheinbar endloser Dschungel in Guyana",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703449803.753341,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Belgrad: Polizei setzt Tränengas gegen oppositionelle Demonstranten ein",
        "date_raw": "Sun, 24 Dec 2023 21:18:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/belgrad-polizei-setzt-traenengas-gegen-oppositionelle-demonstranten-ein-a-01c74010-cdd3-465b-9fa8-4ad35afa4004#ref=rss",
        "subtitle": "Die serbische Opposition protestiert seit einer Woche in Belgrad. Der Grund: Mutmaßlicher Wahlbetrug bei der Kommunalwahl. Die Polizei hielt sie nun davon ab, gewaltsam in das Rathaus der Hauptstadt einzudringen.",
        "content": "Mehrere Tausend Anhänger der serbischen Opposition haben am Abend in Belgrad gegen mutmaßlichen Betrug bei der Kommunalwahl vor einer Woche demonstriert. Es war der siebte Protesttag in Folge. Die Teilnehmer der Kundgebung zogen diesmal zum Belgrader Rathaus, in das sie gewaltsam eindringen wollten. Einsatzkräfte der Polizei setzten Tränengas gegen die Demonstranten ein, wie örtliche Medien berichteten.Bei den vorgezogenen Parlamentswahlen und Kommunalwahlen in vielen Städten, darunter Belgrad, hatte die Serbische Fortschrittspartei (SNS) von Präsident Aleksandar Vučić Siege errungen. In der Hauptstadt fiel deren Erfolg am 17. Dezember aber knapp aus. Nach Darstellung der Opposition war der Sieg nur durch massiven Betrug zustande gekommen.Wahlbeobachter und Medien berichteten von zahlreichen Unregelmäßigkeiten. Unter anderem sollen Autobusse Menschen aus dem serbischen Teil Bosnien-Herzegowinas zur Belgrader Arena gebracht haben, wo sie Stimmen abgegeben hätten, ohne wahlberechtigt gewesen zu sein.Die serbische Oberstaatsanwaltschaft teilte am Samstagabend in Belgrad mit, dass ihr mehrere Verstöße gegen die Wahlordnung angezeigt worden seien, darunter die Aktivitäten in der Belgrader Arena. Vučić bestritt den Vorwurf des Wahlbetrugs.Gewaltsame Demonstranten in BelgradAnhänger der Opposition versuchen, in das Gebäude des Stadtrats der Hauptstadt einzudringen",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703449803.7787495,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Palästinenser protestieren nach Tod eines Jugendlichen gegen Hamas",
        "date_raw": "Sun, 24 Dec 2023 19:06:00 +0100",
        "date": "2023-12-24",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-palaestinenser-protestieren-nach-tod-eines-jugendlichen-gegen-hamas-a-29f435f7-a5ab-493f-aa81-211ad07914d8#ref=rss",
        "subtitle": "Hamas-Mitglieder sollen Augenzeugen zufolge auf eine Gruppe junger Männer geschossen haben, die an Uno-Hilfsgüter heranwollte. Ein Jugendlicher sei dabei getötet worden, weitere verletzt. In Rafah kam es daraufhin zu Unruhen.",
        "content": "Im Süden des Gazastreifens ist es nach dem Tod eines Jugendlichen zu wütenden Protesten von Palästinensern gegen die islamistische  gekommen. Augenzeugen berichteten von Unruhen in der Grenzstadt Rafah, an denen Dutzende Menschen beteiligt gewesen seien. Hintergrund waren Vorwürfe, bewaffnete Hamas-Mitglieder hätten auf eine Gruppe junger Männer geschossen, die im Grenzgebiet zu Ägypten humanitäre Hilfsgüter ohne Erlaubnis an sich bringen wollten. Dabei seien ein Jugendlicher getötet und weitere Menschen verletzt worden. Bei den Protesten wurde den Berichten zufolge auch eine Polizeistation der Hamas angezündet.Die humanitäre Lage im  wird angesichts der israelischen Militäroffensive in dem schmalen Küstenstreifen immer katastrophaler. Jedem vierten Palästinenser in Gaza droht nach Angaben der Vereinten Nationen der Hungertod. Es kommt zu Plünderungen und chaotischen Szenen bei der Verteilung von Hilfsgütern. Der -Sicherheitsrat hat in einer Resolution eine . Eine unverzügliche Waffenruhe wird in dem Kompromisstext dagegen nicht gefordert. Die USA als wichtigster Verbündeter Israels enthielten sich bei der Abstimmung. besteht auf einer Kontrolle der Lieferungen, um Waffenschmuggel zu verhindern. Zugleich betont die Regierung in Jerusalem, die Inspektionen behinderten die Lieferungen nicht. Vielmehr würden die Uno-Organisationen bei der Verteilung der Hilfsgüter im Gazastreifen versagen. Die Uno weist wiederum darauf hin, dass es unter Kriegsbedingungen kaum möglich sei, Güter weiterzutransportieren und zu verteilen.Es gibt auch immer wieder Augenzeugenberichte, denen zufolge bewaffnete Hamas-Mitglieder Hilfslieferungen in ihre Gewalt bringen. Israel geht davon aus, dass diese auch für Terroristen bestimmt sind, die sich im unterirdischen Tunnelsystem verstecken.Palästinenser stehen in der Grenzstadt Rafah für Essen an",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703449803.8045003,
        "language": "DE",
        "source": "Spiegel"
    }
]
