[
    {
        "title": "Gazakrieg: Deutsch-israelischer Soldat bei Kämpfen im Gazastreifen getötet",
        "date_raw": "Wed, 20 Dec 2023 19:12:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazakrieg-deutsch-israelischer-soldat-bei-kaempfen-im-gazastreifen-getoetet-a-5ab8fb86-e14c-4fe8-b1b2-64d5076e2cd5#ref=rss",
        "subtitle": "Bei Kämpfen im Gazastreifen ist ein deutsch-israelischer Soldat getötet worden, wie das Auswärtige Amt bestätigte. Er sei im Süden des Gazastreifens an Aktionen einer israelischen Eliteeinheit gegen die Hamas beteiligt gewesen.",
        "content": "Ein israelischer Soldat, der auch die deutsche Staatsbürgerschaft hat, ist bei Kämpfen im  getötet worden. »Wir wurden von den israelischen Streitkräften (IDF) informiert, dass leider ein deutscher Staatsangehöriger unter den Opfern der Kämpfe in Gaza ist«, hieß es am Mittwoch aus dem Auswärtigen Amt. Die Botschaft in Tel Aviv stehe mit den Angehörigen in Kontakt. Zuvor hatte die »Bild«-Zeitung berichtet.Zuvor hatten laut »Bild« israelische Medien den Tod des Deutschisraelis Urija B. gemeldet. Der christliche Soldat sei an einer schweren Kopfverletzung gestorben und am Dienstag in  beerdigt worden. Er war nach Angaben der Zeitung am vorherigen Donnerstag im Süden des Gazastreifens verletzt worden, wo er für eine israelische Eliteeinheit gegen die  kämpfte.Der Deutschisraeli hinterlässt dem Bericht zufolge seine Eltern Gideon und Nelli sowie zwei Brüder und zwei Schwestern. Seine Großeltern waren demnach 1972 nach Israel eingewandert, um ein Altenheim für Holocaustüberlebende zu gründen. Ihre Organisation »Zedaka« sei 1960 in  gegründet worden, mit dem Ziel, Überlebenden der Naziverbrechen zu helfen.Israel und die Hamas befinden sich seit mehr als zwei Monaten im Krieg. Am 7. Oktober waren Hunderte Kämpfer der Terrororganisation Hamas in israelische Orte eingedrungen und hatten dort Gräueltaten an Zivilisten verübt. Israelischen Angaben zufolge wurden rund 1140 Menschen getötet und etwa 250 Menschen als Geiseln in den Gazastreifen verschleppt.Als Reaktion bombardiert die israelische Armee seither Ziele im Gazastreifen und startete eine Bodenoffensive. Dabei wurden nach Angaben des von der Hamas kontrollierten Gesundheitsministeriums, die nicht unabhängig überprüft werden können, bislang mehr als 19.660 Menschen getötet.Israelischer Soldat im Gazastreifen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703145603.4937491,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA und Venezuela tauschen Gefangene aus",
        "date_raw": "Wed, 20 Dec 2023 21:13:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-venezuela-tauschen-gefangene-aus-a-b708f6c2-9a43-46dd-bc60-16b5db43fc20#ref=rss",
        "subtitle": "Zehn inhaftierte US-Bürger dürfen ausreisen, im Gegenzug kommt ein Vertrauter von Staatschef Maduro frei: So lautet der Deal zwischen den Vereinigten Staaten und Venezuela. Schon zuvor lockerten die USA Ölsanktionen.",
        "content": "Die Vereinigten Staaten haben einen engen Verbündeten des venezolanischen Präsidenten  freigelassen. Im Gegenzug werden in  mehrere inhaftierte US-Amerikaner freigelassen werden, wie das Weiße Haus mitteilte. Bei Maduros Vertrauten handelt es sich um den kolumbianischen Geschäftsmann Alex Saab.Die US-Regierung hoffe, dass der Austausch die Türen offenhalte, um den Dialog mit Venezuela fortzusetzen und das Land künftig einen demokratischeren Weg bestreiten werde, sagte ein US-Regierungsvertreter.Saab war 2020 auf den Kapverdischen Inseln festgenommen worden, als sein Privatjet auf dem Weg in den Iran auftanken musste. Ein Jahr später wurde er in die  ausgeliefert, wo unter anderem wegen Geldwäsche gegen ihn ermittelt wurde. Nach Einschätzung der US-Ermittler dürfte Saab zudem über umfangreiche Informationen über illegale Geschäfte der Familie des autoritär regierenden Präsidenten Maduro und hochrangiger Funktionäre in Venezuela verfügen. US-Präsident Biden habe sich die Entscheidung über Saabs Auslieferung nicht leicht gemacht, so die US-Regierung.Im Austausch werden den Angaben aus dem Weißen Haus zufolge zehn US-Amerikaner an die USA ausgeliefert – darunter seien sechs zu Unrecht Inhaftierte. Venezuela übergebe den USA außerdem den Geschäftsmann Leonard Francis, so der US-Regierungsvertreter. Francis, , hatte sich im Zuge eines Korruptionsskandals um Luxusreisen und Prostituierte in der US-Marine schuldig bekannt, war aber 2022 aus dem Hausarrest in den USA geflohen. Er wurde auf der Flucht in Venezuela von den dortigen Behörden festgenommen. Venezuela lässt im Zuge der Abmachung auch 20 Landsleute frei, die als politische Gefangene in Haft sitzen.Das einst reiche Venezuela leidet unter Missmanagement, Korruption und Sanktionen. Das südamerikanische Land steckt seit Jahren in einer tiefen politischen, wirtschaftlichen und humanitären Krise. Maduro geht hart gegen Regierungsgegner vor. Die US-Regierung fordert freie Wahlen und einen Dialog zwischen Regierung und Opposition. Beide Parteien haben sich im Oktober auf eine Präsidentenwahl im zweiten Halbjahr 2024 verständigt. Washington hat zuletzt Sanktionen gegen das Land gelockert – vor allem mit Blick auf den Ölsektor.Venezolanischer Staatschef Nicolás Maduro: Vertrauter Alex Saab ist aus den USA ausgereist",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703145603.5187323,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Tausende demonstrieren gegen Javier Milei",
        "date_raw": "Thu, 21 Dec 2023 03:55:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/argentinien-tausende-demonstrieren-gegen-javier-milei-a-3449e6f2-6a3f-43bb-a8d7-b2aacd6515dc#ref=rss",
        "subtitle": "Argentiniens Präsident Milei hat mit dem Umbau der Wirtschaft begonnen. Er kündigte ein Dekret mit 300 Maßnahmen an. In Buenos Aires protestierten Tausende gegen die neue Regierung.",
        "content": "In Argentiniens Hauptstadt  sind Tausende Menschen gegen den wirtschaftsliberalen Kurs der neuen Regierung auf die Straße gegangen. Der Protest blieb weitgehend friedlich, nachdem die Regierung im Fall von Straßenblockaden mit harten Konsequenzen gedroht hatte. In  gibt es eine lange Tradition sozialer Proteste: Demonstranten blockieren oft tagelang die Straßen, um ihren Forderungen Nachdruck zu verleihen.Ungeachtet der Proteste begann die neue Regierung des ultraliberalen Präsidenten  mit dem Umbau der bislang streng regulierten Wirtschaft. »Wir leiten die wirtschaftliche Deregulierung ein, die Argentinien so dringend braucht«, sagte Milei am Mittwoch in einer Fernsehansprache und kündigte ein Dekret mit insgesamt 300 Maßnahmen an. Unter anderem sollen zahlreiche Gesetze beispielsweise zur Regulierung des Arbeits- und Immobilienmarktes aufgehoben werden. Zudem werden alle Staatsbetriebe in Aktiengesellschaften überführt, um sie später zu privatisieren.»Ziel ist es, den Weg für einen Wiederaufbau des Landes einzuschlagen, den Menschen die Freiheit und Autonomie zurückzugeben und anzufangen, die riesige Zahl an Regularien abzubauen, die das Wirtschaftswachstum in unserem Land aufgehalten, gestört und verhindert haben«, sagte Milei.Der im November gewählte Milei hatte dem hoch verschuldeten Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt. Der 53-jährige Politikneuling hat die drittgrößten Volkswirtschaft Lateinamerikas inmitten einer schweren Wirtschaftskrise übernommen: Die Inflation ist auf mehr als 160 Prozent angestiegen, mehr als 40 Prozent der Bevölkerung leben in Armut. Die neue Regierung hat die Landeswährung Peso bereits um mehr als 50 Prozent abgewertet.Demonstranten in Buenos Aires",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703145603.5884752,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alexej Nawalny: Vertraute setzen Belohnung für Hinweise zum Verbleib aus",
        "date_raw": "Wed, 20 Dec 2023 21:58:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/alexej-nawalny-vertraute-setzen-belohnung-fuer-hinweise-zum-verbleib-aus-a-cd3be1b9-1588-4fc5-b0b4-a412b58121ee#ref=rss",
        "subtitle": "Von dem inhaftierten Kremlkritiker fehlt seit Wochen jede Spur: Nun hat sich Alexej Nawalnys Team zu einem verzweifelten Schritt entschlossen – und spricht auch explizit seine Gefängniswärter an.",
        "content": "Rund zwei Wochen ist es her, dass Anwälte zum letzten Mal Kontakt mit ihm hatten. Nun sucht das Team von  in  mit Belohnung nach inhaftierten Oppositionspolitiker. Das sagte Nawalnys Sprecherin Kira Jarmysch am Mittwoch dem Nachrichtenportal . »Im Moment haben wir noch Hoffnung, dass irgendjemand uns Informationen geben kann«, sagte sie. »Eigentlich ist es ja so, dass bei einem Gefangenentransport zumindest andere Gefangene etwas mitbekommen. Oft gibt es auch Wärter, die etwas sehen.«Vor über zwei Wochen hatten Anwälte zum letzten Mal Kontakt zu dem Kremlkritiker in einem Straflager im Gebiet Wladimir östlich von . Seitdem fehlt aber jede Spur von Nawalny, der international als politischer Gefangener eingestuft ist. Von den russischen Behörden verlautete nur, dass er nicht mehr in dem Lager sei.Rechtlich gebe es keine Beschränkungen, wie lange eine Verlegung zwischen zwei Haftanstalten dauern dürfe, sagte Jarmysch. »Es kann ihm also alles zustoßen in dieser Zeit. Er ist jetzt den Menschen komplett ausgeliefert, die vor drei Jahren versucht haben, ihn zu töten«, sagte sie. 2020 hatte Nawalny nur knapp einen Giftanschlag überlebt, den er dem russischen Geheimdienst zuschreibt.Als Grund für die Verschleppung des Oppositionspolitikers sieht sein Team die nahende Präsidentenwahl in Russland, bei der Staatschef  sich bestätigten lassen will. »Der  wollte nicht, dass Alexej in dieser Zeit irgendwelche Statements abgibt. Deswegen bin ich mir sicher, dass Putin den Befehl gegeben hat, Alexej irgendwohin zu transportieren«, sagte Jarmysch. Die  und andere Länder fordern von Russland Aufklärung über Nawalnys Verbleib.Die US-Regierung zeigte sich unterdessen beunruhigt über die Berichte zu Nawalnys Verschwinden. »Wir sind sehr besorgt über diese Berichte«, sagte der Kommunikationsdirektor des Nationalen Sicherheitsrats, John Kirby, am Mittwoch. Man könne sie aber nicht bestätigen.Kirby sagte weiter, Nawalny hätte gar nicht erst inhaftiert werden dürfen. Die US-Regierung fordere Moskau und den Kreml auf, Nawalny unverzüglich freizulassen und dafür zu sorgen, dass seine Familie über seinen Verbleib informiert werde.Alexej Nawalny während einer Anhörung (am 22. Juni): »Oft gibt es auch Wärter, die etwas sehen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703145603.6147695,
        "language": "DE",
        "source": "Spiegel"
    }
]
