[
    {
        "title": "Jacques Delors ist tot: Abschied von »Monsieur Europe«",
        "date_raw": "Wed, 27 Dec 2023 20:30:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/jacques-delors-ist-tot-abschied-von-monsieur-europe-a-d3acab27-942d-4c75-a2a4-a254bdae7e95#ref=rss",
        "subtitle": "Der Franzose Jacques Delors war einer der wichtigsten Ingenieure der europäischen Einheit. Als EU-Kommissionspräsident bereitete er den Weg für Binnenmarkt und den Euro. Am Ende warnte er vor dem Zerfall und Niedergang der Gemeinschaft.",
        "content": "Jacques Delors im Jahr 2007: Der Mann, der nicht König sein wollte",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1703770203.4683855,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Iran droht nach Tötung von Top-General",
        "date_raw": "Wed, 27 Dec 2023 21:30:00 +0100",
        "date": "2023-12-27",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-verteidigungsminister-droht-israel-nach-toetung-von-top-general-a-07b8449c-dd74-40c8-b352-7982040ebab9#ref=rss",
        "subtitle": "Sejed-Rasi Mussawi soll die Hisbollah-Miliz mit Waffen versorgt haben, er kämpfte in Syrien und gehörte zur militärischen Elite der Revolutionswächter – bis er am Montag in Damaskus getötet wurde. Nun sinnt Iran auf Rache.",
        "content": "Mitten im Krieg gegen die palästinensische Hamas im Gazastreifen hat Israel Erzfeind Iran empfindlich getroffen.Am Montag wurde der iranische General Sejed-Rasi Mussawi, ein ranghohes Mitglied der iranischen Revolutionswächter (IRGC), in einem Vorort der syrischen Hauptstadt Damaskus durch einen Luftangriff getötet, der Israel zugeschrieben wird. Der Offizier stand nicht in der Öffentlichkeit, wie üblich bei IRGC-Aktivitäten in Syrien.Irans Verteidigungsminister hat nun mit Vergeltung gedroht. »Zur rechten Zeit am rechten Ort werden wir dem schwachen zionistischen Feind (Israel) eine mächtige Antwort geben«, sagte Mohammed-Resa Aschtiani laut der iranischen Nachrichtenagentur Tasnim am Mittwoch.Mussawi war laut der Agentur Tasnim, die den Revolutionswächtern nahe steht, ein Vertrauter des mächtigen IRGC-General Ghassem Soleimani, den die USA 2020 im Irak durch einen Drohnenangriff getötet hatten. Laut Informationen der »New York Times« soll Mussawi geholfen haben, die Lieferung von Raketen und anderen Waffen an die libanesische Hisbollah-Miliz zu überwachen.Das Onlineportal »Amwaj« berichtete, dass Mussawi Jahrzehnte lange militärische Erfahrung in Syrien und dem Libanon hatte. Auch wenn bisher wenig über den General bekannt war, galt er demnach als einer der einflussreichsten Offiziere der Revolutionsgarde im Ausland.Israel attackiert regelmäßig Ziele in Syrien, um zu verhindern, dass Iran dort seinen militärischen Einfluss mithilfe von Milizen ausbaut. Iran ist mit Russland wichtigster Verbündeter der syrischen Regierung unter Machthaber Baschar al-Assad.Syrien zählt für Teheran neben der Schiitenorganisation Hisbollah im Libanon zur sogenannten »Achse des Widerstands« im Kampf gegen Israel. Laut Teheran sind iranische Militärangehörige jedoch nur als Berater und nicht direkt im Konflikt verwickelt.Die Hisbollah beschoss am Mittwoch die israelische Grenzstadt Kiriat Schmona mit Raketen. Mehrere Gebäude seien beschädigt worden, teilte die israelische Polizei mit. Menschen wurden demnach nicht verletzt. Die Behörden hatten zu Beginn des Gaza-Kriegs Zehntausende Bewohner der Nordregion aus Sicherheitsgründen ins Landesinnere gebracht. Bei israelischen Angriffen auf Hisbollah-Stellungen im Südlibanon starben am Mittwoch drei Menschen, unter ihnen ein Hisbollah-Kämpfer, wie die libanesische Nachrichtenagentur NNA berichtete.Die Kämpfe seit Anfang Oktober stellen an diesem Schauplatz die schwerste militärische Konfrontation seit dem zweiten Libanon-Krieg 2006 dar.Sejed-Rasi Mussawi",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703770203.491532,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Hunderte weitere Ausländer sollen den Gazastreifen verlassen können",
        "date_raw": "Thu, 28 Dec 2023 11:12:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-hunderte-weitere-auslaender-sollen-den-gazastreifen-verlassen-koennen-a-16dadb7b-f507-4ba5-9ee0-efbc85f78847#ref=rss",
        "subtitle": "Ausländer und Palästinenser mit doppelter Staatsbürgerschaft dürfen nach Ägypten ausreisen. Darunter sollten neun Deutsche sein. Und: Laut WHO suchen Zehntausende Zivilisten in Gaza Schutz in Kliniken. Der Überblick.",
        "content": "Die Ausreisen von Ausländern und Palästinensern mit doppelter Staatsbürgerschaft aus dem Gazastreifen gehen weiter. Am Donnerstag sollten Hunderte aus dem abgeriegelten Küstenstreifen nach  ausreisen, wie aus einer Liste der palästinensischen Grenzbehörde am Grenzübergang Rafah hervorging. Darunter sollten auch neun Deutsche sein. Zudem handelte es sich etwa um Menschen mit britischer, kanadischer oder russischer Staatsbürgerschaft.Seit Beginn des Gazakrieg reisten bereits Hunderte Ausländer und Doppelstaatler über Rafah nach Ägypten aus. Viele von ihnen werden an der Grenze von Vertretern ihrer jeweiligen Botschaften empfangen, die dann die Weiterreise über den Flughafen  organisieren.Nach Angaben des ägyptischen Außenministeriums vom November hielten sich zeitweise etwa 7000 Menschen aus 60 Ländern im Gazastreifen auf, die ausreisen wollten. Wie viele Ausländer und Palästinenser mit Zweitpass sich derzeit noch in Gaza aufhalten, ist unklar.Während Israels Armeeführung die Kampfeinheiten im Süden des Gazastreifens weiter verstärkt, hat sie ihre Soldaten an der Grenze zum  wegen bedrohlich zunehmender Attacken der  in »sehr hohe« Alarmbereitschaft versetzt. Im Süden Gazas kämpfe man gegen die islamistische  nun »in mehreren Schlüsselgebieten« und habe in der Stadt Chan Junis die Operation ausgeweitet, sagte Armeesprecher Daniel Hagari. »Wir haben heute eine weitere Brigade in dieses Gebiet entsandt und operieren dort weiter mit neuen Methoden der Kriegsführung über und unter der Erde«, sagte er mit Bezug auf das Tunnelnetzwerk der Hamas.Derweil erhöhen die wachsenden Spannungen zwischen  und der Hisbollah-Miliz im Libanon die Sorge vor einer weiteren Eskalation im Nahen Osten. Angesichts deutlich zunehmender Angriffe der proiranischen Schiitenführer aus dem Libanon sei die Armee inzwischen in »sehr hoher Bereitschaft«, sagte Israels Generalstabschef Herzl Halevi laut einer offiziellen Mitteilung bei einem Besuch des Armeekommandos im Norden Israels. »Heute haben wir eine Reihe von Plänen für verschiedene Eventualitäten gebilligt, und wir müssen darauf vorbereitet sein zuzuschlagen, falls nötig«, sagte Halevi.Die mit  verbündete Hisbollah reklamierte am Mittwoch neue Raketenangriffe auf Israel für sich. Es waren laut der Zeitung »The Times of Israel« die bisher. In der Grenzstadt Kirjat Schmona seien mehrere Gebäude beschädigt worden, teilte die israelische Polizei mit. Menschen wurden demnach nicht verletzt. Bei israelischen Angriffen auf Hisbollah-Stellungen im  starben am selben Tag dagegen drei Menschen, unter ihnen ein Hisbollah-Kämpfer, meldete die libanesische Nachrichtenagentur NNA. Es ist die schwerste Eskalation seit dem zweiten Libanonkrieg 2006.»Bislang wurde die Kampagne hier korrekt und sorgfältig durchgeführt, und so muss es auch weiterhin sein«, sagte Israels Generalstabschef. »Unsere erste Aufgabe ist es, die Sicherheit und das Sicherheitsgefühl der Bewohner im Norden wiederherzustellen, und das wird Zeit brauchen«, erklärte dazu Armeesprecher Hagari. Die israelischen Behörden hatten zu Beginn des Gazakriegs Zehntausende Bewohner im Norden aus Sicherheitsgründen ins Landesinnere gebracht. Die Hisbollah gilt als stärker bewaffnet als die Hamas in Gaza.Israels Botschafter Ron Prosor hat betont, dass der Schutz der wichtigen Handelsroute durch das Rote Meer auch für  von großer Bedeutung sei. »Was die Huthis im Roten Meer tun, richtet sich nicht nur gegen Israel, sondern gegen die ganze internationale Gemeinschaft«, sagte Prosor der Deutschen Presse-Agentur mit Blick auf die Angriffe der Huthi-Miliz auf Handelsschiffe. »Als Exportnation liegt es in Deutschlands Interesse, dass die Seewege frei sind.«Eine Empfehlung an die Bundesregierung, was eine deutsche Beteiligung an dem Militäreinsatz angeht, wollte der israelische Botschafter nicht abgeben. Er sagte aber: »Deutschland steht auf der Seite der guten, demokratischen und verantwortlichen Staaten. Ich bin sicher, dass eine richtige Entscheidung getroffen wird.«Nach Angaben der  beteiligen sich bereits mehr als 20 Länder an der Militärallianz im Roten Meer. Die Bundesregierung prüft noch eine Entsendung von deutschen Schiffen.Zehntausende Zivilisten suchen nach Angaben der Weltgesundheitsorganisation WHO in den wenigen noch funktionierenden Krankenhäusern in Gaza Schutz vor den Kriegshandlungen. Im Schifa-Krankenhaus in der Stadt Gaza drängten sich 50.000 Menschen zusammen, im Al-Amal-Krankenhaus im südlichen  14.000, teilte die WHO auf X mit. Sie berief sich auf ein Team vor Ort. Von unabhängiger Seite ließen sich die Zahlen zunächst nicht überprüfen.Die Abordnung konnte zusammen mit Vertretern des -Kinderhilfswerks  und einer weiteren Organisation Hilfsgüter in die Krankenhäuser bringen, wie es in der Mitteilung hieß. Auf dem Weg zu den Spitälern habe das WHO-Team beobachtet, wie Zehntausende Menschen zu Fuß, auf Mauleseln oder in Autos vor den heftigen israelischen Angriffen flohen. In den Spitälern hätten die WHO-Mitarbeiter über Patienten und Schutzsuchende steigen müssen, die überall lagerten.»Diese erzwungene Massenbewegung von Menschen wird zu mehr Überfüllung und einem gesteigerten Risiko für Infektionskrankheiten führen und die Verteilung von humanitärer Hilfe noch schwieriger machen«, zitierte die Mitteilung einen WHO-Mitarbeiter vor Ort.Palästinenser, die vor dem israelischen Bombardement des Gazastreifens fliehen, kommen in Rafah an",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703770203.5524085,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea: Kim Jong Un treibt Kriegsvorbereitungen voran",
        "date_raw": "Thu, 28 Dec 2023 02:50:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-diktator-kim-jong-un-treibt-kriegsvorbereitungen-voran-a-ca8c12b3-255a-47ff-a162-136d631e97c3#ref=rss",
        "subtitle": "In Pjöngjang läuft das Jahrestreffen der Arbeiterpartei – und der Ton ist rau. Diktator Kim machte seinem Militär klare Ansagen. Gegen die USA gab es das übliche Gepolter.",
        "content": "Der nordkoreanische Machthaber  intensiviert die Kriegsvorbereitungen seines Landes. Er habe das Militär, die Rüstungsindustrie und den Atomwaffensektor angewiesen, die Kriegsvorbereitungen zu beschleunigen, berichtete die staatliche Nachrichtenagentur KCNA am Donnerstag. Der Schritt sei eine Antwort auf die beispiellose Konfrontationspolitik der . Konkreter wurde er in seinen Anweisungen allerdings laut bisherigem Stand nicht.Die Regierung in  wirft Pjöngjang vor,  mit Rüstungsgütern für den Krieg gegen die  zu beliefern, während  dem isolierten Land im Gegenzug technische Hilfe bei der Verbesserung seiner militärischen Fähigkeiten leiste.Am Vortag hatte Kim zum Start des mehrtägigen Treffens der Regierungspartei des Landes die politischen Leitlinien für das neue Jahr vorgestellt: Pjöngjang werde die strategische Zusammenarbeit mit »antiimperialistischen, unabhängigen« Ländern ausbauen, hieß es laut KCNA.Kim beschrieb unter anderem die Verankerung der Politik der atomaren Aufrüstung in der sozialistischen Verfassung im September als große politische Errungenschaft. Damit habe sich  in die »Position einer Militärmacht« gesetzt, wurde er zitiert.Diktator Kim hatte vor einem Jahr bei einer Komiteesitzung den Ausbau der militärischen Schlagkraft seines Landes als Ziel ausgegeben. Die Spannungen auf der koreanischen Halbinsel hatten sich seitdem weiter verschärft.Nach einer beispiellosen Raketentestserie im vorigen Jahr hat Nordkorea auch in diesem Jahr wieder atomwaffenfähige Raketen einschließlich Interkontinentalraketen erprobt. Die USA und ihr Verbündeter , die Nordkorea als Feinde sieht, bauten gleichzeitig ihre gemeinsamen Militärübungen aus.In den vergangenen Jahren ersetzte Kim seine zuvor übliche Neujahrsansprache durch eine Rede bei der Komiteesitzung. Das Zentralkomitee gehört zu den Führungsgremien der Partei, deren Chef Kim ist.Kim Jong Un (am 28. Dezember)",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703770203.5761359,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hamas-Angriff und Krieg in Gaza: SPIEGEL-Reporter Thore Schröder über seine Recherchen",
        "date_raw": "Thu, 28 Dec 2023 12:28:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hamas-angriff-und-krieg-in-gaza-spiegel-reporter-thore-schroeder-ueber-seine-recherchen-a-1efa2b57-74f7-4bf5-af39-d0dccb1a55e6#ref=rss",
        "subtitle": "Thore Schröder ist seit dem Angriff der Hamas-Terroristen für den SPIEGEL in Israel unterwegs. Hier erzählt er von seinen bewegenden Recherchen, der extremen Belastung und den Konsequenzen.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703770203.6098347,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schengen: Rumänien meldet Durchbruch bei Verhandlungen über Beitritt",
        "date_raw": "Thu, 28 Dec 2023 08:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rumaenien-meldet-durchbruch-bei-verhandlungen-ueber-schengenbeitritt-a-40cc0b83-1b21-40df-9b6e-cc23dc151150#ref=rss",
        "subtitle": "Österreich sperrte sich bisher gegen einen Beitritt Rumäniens und Bulgariens zum Schengenraum – mit Verweis auf Migrationsbewegungen über die Länder. Nun verkündet Bukarest eine »politische Einigung«.",
        "content": " wird nach Angaben von Ministerpräsident Marcel Ciolacu bereits in Kürze dem Schengenraum beitreten. »Wir haben dafür eine politische Einigung«, schrieb Ciolacu am späten Mittwochabend auf . Die Bürgerinnen und Bürger sollen demnach bereits ab März kommenden Jahres »von den Vorteilen des Schengenraumes in der Luft und auf See« profitieren, so der Regierungschef. Er sei sicher, dass die Verhandlungen auch für die Landgrenze im kommenden Jahr abgeschlossen würden.Wie die Nachrichtenagentur AFP unter Berufung auf das rumänische Innenministerium berichtete, gelten die nun getroffenen Abmachungen auch für . Der Übereinkunft waren Verhandlungen zwischen Rumänien, Bulgarien und  vorangegangen. Österreich hatte sich lange gegen einen Schengenbeitritt der beiden Staaten gestellt und Das Alpenland kritisiert seit Jahren eine hohe illegale Einwanderung, die im Zusammenhang mit nicht ausreichend geschützten Schengenaußengrenzen stehe. Anfang Dezember erklärte sich die Regierung in Wien zu Lockerungen im Bereich des Flugverkehrs bereit, wenn Brüssel die EU-Außengrenzen stärkt.Wiens Ablehnung hatte auch unter den EU-Partnern für Verstimmungen gesorgt. Denn anders als im Fall von Rumänien und Bulgarien hatte Österreichs Innenminister Gerhard Karner (ÖVP) einem Schengenbeitritt Kroatiens zugestimmt – obwohl er angab, dass er das ganze Schengensystem für dysfunktional halte.Die österreichische Begründung für das Veto war womöglich vorgeschoben. Zwar verzeichnete Österreich 2022 eine steigende Zahl von Asylanträgen, Rumänien war jedoch nicht unter den wichtigsten Transitländern. Vielmehr dürfte das Veto innenpolitische Gründe gehabt haben ().Rumänien und Bulgarien sind seit 2007 EU-Mitgliedstaaten und bereits jetzt zum Teil an die Schengenregeln gebunden; die Kontrollen an den Binnengrenzen zu ihnen werden bislang jedoch aufrechterhalten.Das Schengener Abkommen garantiert seit 1995 die Reisefreiheit in . Benannt ist es nach dem Ort Schengen in , im Dreiländereck zu Deutschland und . Dort brachten die drei Länder sowie Belgien und die  1985 den schrittweisen Abbau der Grenzkontrollen auf den Weg. Zehn Jahre später trat das Schengenabkommen in Kraft.Der visumfreien Zone des Schengenraums gehören derzeit 27 europäische Länder mit rund 400 Millionen Bürgern an. Darunter sind 23 EU-Länder und vier Partnerstaaten: die , ,  und .Rumäniens Ministerpräsident Ciolacu bei einem USA-Besuch Anfang Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703770203.6569326,
        "language": "DE",
        "source": "Spiegel"
    }
]
