[
    {
        "title": "Serbien: Demonstranten blockieren Verkehrsader in Belgrad wegen Vorwurf des Wahlbetrugs",
        "date_raw": "Fri, 29 Dec 2023 22:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-demonstranten-blockieren-verkehrsader-in-belgrad-wegen-vorwurf-des-wahlbetrugs-a-90d8eca6-0145-45bc-b1f8-5b20a3b3361d#ref=rss",
        "subtitle": "Hunderte Menschen haben den Verkehr in Serbiens Hauptstadt lahmgelegt. Damit setzen sie die Proteste gegen den mutmaßlichen Wahlbetrug fort. Für Samstag ist eine weitere Kundgebung geplant.",
        "content": "Aus Protest gegen mutmaßlichen Wahlbetrug haben hunderte Menschen eine wichtige Straßenkreuzung im Zentrum der serbischen Hauptstadt Belgrad blockiert. Die Demonstranten errichteten Zelte auf der im Regierungsviertel gelegenen Kreuzung und kündigten eine 24-stündige Blockade an. Am Samstag ist ein Protestmarsch geplant. Die Demonstranten, die meisten von ihnen Studenten, folgten einem Aufruf der Studentenorganisation Borba. Sie fordern eine Offenlegung der Wählerverzeichnisse, die Annullierung des offiziellen Wahlergebnisses und Neuwahlen.Die rechte Regierungspartei von Präsident Aleksandar Vučić hatte die Parlaments- und Kommunalwahlen am 17. Dezember laut offiziellen Angaben klar gewonnen. Internationale Wahlbeobachter berichteten allerdings von zahlreichen Unregelmäßigkeiten bei dem Urnengang.Dem größten Oppositionsbündnis »Serbien gegen Gewalt« zufolge sollen unter anderem zehntausende Bewohner der benachbarten bosnisch-serbischen Teilrepublik  in Bussen herangeschafft worden sein, um illegal in Belgrad ihre Stimme abzugeben. Am Samstag wird der Urnengang in 30 Wahllokalen wiederholt.An den Protesten auf der Straßenkreuzung am Freitagabend nahmen neben den Studenten auch hunderte weitere Menschen teil, die sich zuvor vor der staatlichen Wahlbehörde versammelt hatten.Die Blockade soll bis Samstagmittag andauern. Den später in Belgrad geplanten Protestmarsch sollen Intellektuelle, Künstler und andere Prominente anführen, die vor der Parlamentswahl Menschen zur Abgabe ihrer Stimme aufgerufen hatten.In den vergangenen Tagen war es in Belgrad bereits mehrfach  gekommen.Am vergangenen Wochenende hatten Demonstranten das Rathaus der Hauptstadt mit Steinen beworfen und versucht, . Mehr als 30 Protestierende wurden festgenommen.Serbische Studenten blockieren die Straße: Weitere Proteste sind angekündigt",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703944803.7942579,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Gaza: Die Lage der Menschen in dem zerbombten Küstenstreifen ist dramatisch",
        "date_raw": "Sat, 30 Dec 2023 06:44:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-ich-waehle-meine-worte-sorgfaeltig-israel-ignoriert-das-humanitaere-voelkerrecht-a-e0f9a182-8ed1-4d6d-8027-e7b482284b61#ref=rss",
        "subtitle": "1,9 Millionen Menschen sind in Gaza auf der Flucht. Hunger und Krankheiten grassieren, Hilfslieferungen kommen kaum an. Der lokale Chef des Uno-Palästinenserhilfswerks wirft Israel vor, das humanitäre Völkerrecht zu ignorieren.",
        "content": "Essensausgabe an Bedürftige in Rafah am 21. Dezember: Nicht genug für alle",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703944803.828621,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SPIEGEL-Newsletter: Wie ein afghanisches Frauen-Orchester in Portugal auflebt",
        "date_raw": "Sat, 30 Dec 2023 13:08:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spiegel-newsletter-wie-ein-afghanisches-frauen-orchester-in-portugal-auflebt-a-02aa34d8-2f55-442b-86fd-b6cac939d696#ref=rss",
        "subtitle": "Afghanischen Musikerinnen gelang die Flucht nach Europa. Was Hoffnung gibt in trostlosen Zeiten. Und: Wie man mit Kindern Silvester feiert.",
        "content": "Herzlich willkommen zu Alles Gute, dem SPIEGEL-Newsletter mit ausschließlich guten Nachrichten aus der Woche. Schön, dass Sie da sind!Heute möchte ich ihnen eine hoffnungsvolle Geschichte meiner Kollegin Susanne Koelbl vorstellen. Sie hat sich mit Musikerinnen eines afghanischen Frauenorchesters . ZOHRA war das erste Frauenorchester Afghanistans; nach der Machtübernahme der Taliban im August 2021 gelang den Musikerinnen kollektiv die Flucht.Nun spielen die jungen Frauen Mozart in Portugal; bald werden sie in Italien, London und New York auftreten. In ihrer Heimat hingegen würden sie für ihre Musik verfolgt und mit dem Tod bedroht. Dort werden Musizierende ermordet, Instrumente zerstört. Musik gilt als sündig, sie verführe die Menschen.Koelbl traf Sevinch Majidi, die 17 Jahre alt war, als die Taliban Kabul übernahmen. Sie spielte bei ZOHRA die erste Geige. »Musik heißt für mich Leben«, sagte sie meiner Kollegin, »wenn ich mein Instrument habe, atme ich. Sonst nicht.«Neun Jahre war Sevinch alt, als ihre Mutter sie in ein Waisenhaus gab, um ihr eine bessere Ausbildung zu ermöglichen. In ihrem Dorf im Norden Afghanistans gab es keine Mädchenschule. Heute verkörpere Sevinch all das, »was die Taliban genau nicht wollen: eine junge, selbstbestimmte Frau, die in einem prominenten Orchester eine Führungsrolle besetzt«, schreibt Koelbl.Trotz ihres wunderbaren Aufstiegs quält Sevinch und die anderen Musikerinnen der Schmerz über ihr Leben in Diaspora, über den Niedergang ihres Heimatlandes und ihre zurückgelassenen Schwestern, denen das Regime jede Freiheit geraubt hat. Und dennoch, sagt Koelbl, stehen sie für »die Hoffnung, dass die afghanische Kunst gerettet werden kann und überlebt, sogar die Taliban.«Ob in den Chefetagen oder in den Kellern: In der Champagne übernehmen Frauen die Macht über den französischen Nobelwein. Sie spielen mit Geschlechterklischees, sind innovativ und erfolgreich. Die Firmenchefinnen haben einen Interessenverband gegründet, er heißt »La Transmission« – »die Weitergabe«. Verändern und Bewahren, Ukrainische Kinder trainieren mit russischen Artisten, Geflüchtete und Einheimische jonglieren gemeinsam: Mit ihrem Zirkus verändert Larisa Afanaseva die krisengeschüttelte Stadt Zeitz, eine AfD-Hochburg. Was geht da vor sich? Die Geschichte meines Kollegen Peter Maxwill .In der Schweiz ist der Umgang mit Abhängigen liberaler als in Deutschland. Auf die Crack-Krise hat man hier deutlich schneller reagiert – und das Hilfesystem angepasst. Wie erfolgreich die Strategie ist, Jutta Allmendinger berät die Bundesregierung in Geschlechterfragen. Mein Kollege Juan Moreno hat mit ihr im Podcast »Moreno+1« . Allmendinger geht auch auf ihren Streit mit dem renommierten empirischen Sozialforscher Martin Schröder ein. Dieser hatte in seinem Buch einen neuen »Opferfeminismus« beklagt, weil es Frauen laut seiner Studien nach eigenen Angaben viel besser gehe, »als Feministinnen ihnen einreden wollen«. Eine These, die Allmendinger vehement bestreitet.Jahresrückblicke, alte Filme, Traditionen: Jetzt ist die Zeit für Erinnerungsschwelgerei. Doch die Sehnsucht nach Vergangenem hat ein schlechtes Image. Psychologischen Untersuchungen zufolge kann Nostalgie aber auch eine tröstende Funktion haben – Wie erkläre ich meinem 15-jährigen Sohn, was sich gehört und was nicht? Hier kommen meine Tipps für gute Manieren zwischen öffentlichem Nahverkehr, WhatsApp-Chats und Videokonferenzen. Der Philosoph Wilhelm Schmid hat die Lebensfreude zu seinem Thema gemacht. Im SPIEGEL-Gespräch redet er über einen unglücklich machenden Glücksanspruch, Hoffnung in hoffnungslosen Zeiten und die Frage, was Psychologie nicht leisten kann, .Bei Rückenschmerzen am besten fleißig Sit-ups machen? Nicht unbedingt. Eine andere Muskelgruppe spielt eine entscheidende Rolle. Wie man sie besonders gut dehnt, trainiert und entspannt, Wir können lernen, uns fürs Unerwartete zu öffnen – und es zu nutzen. Welche Strategien helfen, erklärt Serendipitätsforscher Christian Busch. Silvester steht vor der Tür. Und damit die Frage, wie der letzte Abend des Jahres 2023 nicht zum Desaster wird.In einem Gastbeitrag für den SPIEGEL macht sich der Kinderbuchautor Finn-Ole Heinrich Gedanken darüber, wie sich Silvester neu erfinden lässt. Denn Raketen und Böller, die er früher noch selbst zusammenbaute, sind heute nicht mehr zeitgemäß. Zudem hat er Kinder, liegt meist schon um halb neun im Bett. Alles, was früher Spaß machte, geht nicht mehr. Wie also lässt sich das Jahresende unter solchen Umständen schön feiern? Mit Kindern? Eine freudvolle Inspiration für die Neugestaltung .Möglicherweise können auch Brettspiele helfen. Meine Kollegin Maren Hoffmann  – für die gemütliche Silvesterrunde mit Freunden oder Familie. Und für all jene, die darauf keine Lust haben, hier noch ein schönes Plädoyer für das Alleinsein, einen völlig unterschätzten Zustand, der laut der Autorin Sarah Diehl etwas mit Selbstfürsorge zu tun hat, Haben Sie etwas Motivierendes oder Unterhaltsames erlebt? Schicken Sie uns gern per Mail an  Ihre ganz persönliche gute Nachricht aus der Woche – was ist Ihnen Gutes widerfahren, was haben Sie Schönes erlebt, gesehen, gehört? Es kann etwas Kleines sein oder etwas Lebensveränderndes. In den nächsten Wochen werden wir an dieser Stelle wieder eine Einsendung vorstellen.*Haben Sie ein schönes langes Wochenende! Und wenn Sie sich noch nicht für diesen neuen wöchentlichen Newsletter angemeldet haben, können Sie ihn .Unter dem Titel »Globale Gesellschaft« berichten Reporterinnen und Reporter aus  – über Ungerechtigkeiten in einer globalisierten Welt, gesellschaftspolitische Herausforderungen und nachhaltige Entwicklung. Die Reportagen, Analysen, Fotostrecken, Videos und Podcasts erscheinen in einer eigenen Sektion im Auslandsressort des SPIEGEL. Das Projekt ist langfristig angelegt und wird von der Bill & Melinda Gates Foundation (BMGF) unterstützt.Eine ausführliche FAQ mit Fragen und Antworten zum Projekt finden Sie .Die Bill & Melinda Gates Foundation (BMGF) unterstützt das Projekt seit 2019 für zunächst drei Jahre mit einer Gesamtsumme von rund 2,3 Millionen Euro – rund 760.000 Euro pro Jahr. 2021 wurde das Projekt zu gleichen Konditionen um knapp dreieinhalb Jahre bis Frühjahr 2025 verlängert.Ja. Die redaktionellen Inhalte entstehen ohne Einfluss durch die Gates-Stiftung.Ja. Große europäische Medien wie »The Guardian« und »El País« haben mit »Global Development« beziehungsweise »Planeta Futuro« ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut.Der SPIEGEL hat in den vergangenen Jahren bereits zwei Projekte mit dem European Journalism Centre (EJC) und der Unterstützung der Bill & Melinda Gates Foundation umgesetzt: die »« über globale Nachhaltigkeitsziele sowie das journalistische Flüchtlingsprojekt »«, in deren Rahmen mehrere preisgekrönte Multimedia-Reportagen zu den Themen Migration und Flucht entstanden sind.Die Stücke sind beim SPIEGEL zu finden auf der .Geigerin Sevinch Majidi, 19, während einer MusikstundeEin russischer Zirkus verändert die AfD-Hochburg Zeitz in Sachsen-AnhaltYoga für einen starken RückenWie feiert man Silvester mit Kindern?",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703944803.857406,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News: Wieder Drohnenangriffe, Wolodymyr Selenskyj in Awdijiwka",
        "date_raw": "Sat, 30 Dec 2023 07:53:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-wieder-drohnenangriffe-wolodymyr-selenskyj-in-awdijiwka-a-be62d872-2713-4499-9581-4a7159b318ac#ref=rss",
        "subtitle": "In der Ukraine haben in der Nacht erneut die Sirenen geheult. Der Generalstab meldet zudem weitere Sturmangriffe russischer Bodentruppen. Und: Präsident Selenskyj war im schwer umkämpften Awdijiwka. Die jüngsten Entwicklungen.",
        "content": "Eine Nacht nach dem schwersten Bombardement seit Kriegsbeginn hat  die  erneut aus der Luft angegriffen. In den südlichen Gebieten bis nach Westen herrschte in der Nacht zum Samstag Luftalarm. Die ukrainische Luftwaffe meldete russische Kampfdrohnen, die mit mehrfachen Richtungswechseln über das Land geflogen seien. Das russische Verteidigungsministerium teilte unterdessen am Morgen mit, das Militär habe über den grenznahen Gebieten Brjansk, Orjol und Kursk sowie über dem Gebiet Moskau 32 ukrainische Drohnen abgeschossen.Der ukrainische Generalstab berichtete auch von weiteren Sturmangriffen russischer Truppen am Boden im Osten und Süden des Landes. Einem der am stärksten von den Kämpfen betroffenen Orten, der auf drei Seiten eingeschlossenen Stadt Awdijiwka, stattete Präsident  am Freitag unangekündigt einen Besuch ab.Bei den  waren etwa 30 Menschen getötet und um die 160 verletzt worden. Russland hatte nach offiziellen Kiewer Angaben knapp 160 Raketen, Marschflugkörper und Drohnen verschiedener Typen eingesetzt. Dem Kreml zufolge trage ausschließlich Kiew die Verantwortung dafür. Das eigentliche Problem sei, dass die Ukraine ihre Luftverteidigungssysteme in Wohngebieten aufgestellt habe, sagte der russische Uno-Botschafter Wassili Nebensja am Freitag (Ortszeit) in einer von der Ukraine beantragten Dringlichkeitssitzung des Weltsicherheitsrates in New York. »Würden die ukrainischen Luftverteidigungssysteme nicht eingesetzt, hätte es überhaupt keine Opfer unter der Zivilbevölkerung gegeben«, sagte er weiter.US-Präsident  forderte unterdessen den US-Kongress erneut eindringlich auf, weitere Mittel für Kiew zu bewilligen. »Über Nacht hat Russland seinen größten Luftangriff auf die Ukraine seit Beginn dieses Krieges gestartet«, hieß es in einer schriftlichen Stellungnahme. »Bei diesem Kampf steht weit mehr auf dem Spiel als nur die Ukraine. Er betrifft das gesamte -Bündnis, die Sicherheit Europas und die Zukunft der transatlantischen Beziehungen.«Mit ihrer militärischen Hilfe hätten die  dazu beigetragen, viele Menschenleben zu retten. »Aber wenn der Kongress im neuen Jahr nicht dringend handelt, werden wir nicht in der Lage sein, weiter die Waffen und lebenswichtigen Luftverteidigungssysteme zu liefern, die die Ukraine zum Schutz ihres Volkes benötigt. Der Kongress muss handeln, und zwar ohne weitere Verzögerung.« Die US-Hilfen sind mit dem Jahresende ausgelaufen. Die Genehmigung neuer Finanzmittel hängt im Streit zwischen Republikanern und Demokraten .»Die Ukraine verteidigt hier ihre eigenen Leute. Und verteidigt unser ganzes Land«, sagte Selenskyj bei seinem Frontbesuch in Awdijiwka im ostukrainischen Gebiet . Ein Video zeigte ihn am Stadteingang, der mit ukrainischen Fahnen geschmückt war. Der Weg dorthin führt nur über eine Straße, die von Russland unter Feuer genommen werden kann.»Heute habe ich in Awdijiwka zusammen mit meinem Team den Soldaten ein frohes Weihnachtsfest und ein gutes neues Jahr gewünscht«, sagte Selenskyj. »Wir sind ihnen zu großem Dank verpflichtet.« Nach Angaben des Generalstabs wehrten die ukrainischen Truppen am Freitag in Awdijiwka selbst drei russische Sturmangriffe ab und zehn weitere in unmittelbarer Umgebung.Insgesamt verzeichnete der Abendbericht für Freitag die vergleichsweise niedrige Zahl von 31 Gefechten. Ein weiterer Schwerpunkt war der Brückenkopf der Ukrainer auf dem südlichen Ufer des Flusses Dnjepr im Gebiet Cherson im Süden. Dort hätten russische Truppen neunmal erfolglos versucht, die Ukrainer aus ihren Stellungen zu vertreiben. Die Angaben des Militärs waren nicht unabhängig zu überprüfen.Rauch über Kiew nach den verheerenden russischen Angriffen in der Nacht zu FreitagDank vom Präsidenten: Wolodymyr Selenskyj zeichnet bei einem Frontbesuch Soldaten aus",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703944803.9092767,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "China verweist neun Armeeangehörige aus dem Parlament",
        "date_raw": "Sat, 30 Dec 2023 10:46:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/china-verweist-neun-armee-angehoerige-aus-dem-parlament-a-f930dd74-13a3-441c-81d2-fb6c177c4df8#ref=rss",
        "subtitle": "Zwei frühere Chefs der Raketentruppe, ein Ex-Luftwaffenkommandeur: Während weiter um den Verbleib einiger hochrangiger Militärs gerätselt wird, werden Armeevertreter aus dem Nationalen Volkskongress ausgeschlossen.",
        "content": "China hat neun Militärvertreter aus dem Parlament ausgeschlossen, darunter vier Generäle der Strategischen Raketeneinheit. Die Entscheidung wurde am späten Freitag von der staatlichen Nachrichtenagentur Xinhua im Anschluss an ein Treffen des Zentralkomitees der bekannt gegeben.Der Vorgang reiht sich ein in eine Abfolge von Maßnahmen zur Umstrukturierung der Militärführung des Landes, seit Verteidigungsminister Li Shangfu im Oktober unvermittelt von seinem Posten abgesetzt wurde. Zuvor war  worden. Er war im März zum Verteidigungsminister ernannt worden und verschwand im August aus der Öffentlichkeit. Unter Berufung auf US-Regierungsquellen war von einer laufenden Ermittlung gegen Li die Rede. Offiziell wurden bislang jedoch noch keine Angaben zum Verschwinden von Li gemacht. Am Freitag ernannte Peking den früheren Marinekommandanten .In den vergangenen Monaten wurde zudem die Führung der geheimen chinesischen Raketentruppe, jener Armeeeinheit, die Pekings Atomwaffenarsenal überwacht, neu besetzt. Zuvor gab es Medienberichte über Korruptionsermittlungen. Der ehemalige Chef der Raketentruppen, Li Yuchao, der im Juli abrupt abgelöst wurde, sowie dessen Vorgänger Zhou Yaning sind unter den neun Militärangehörigen, die nun vom Nationalen Volkskongress ausgeschlossen wurden. Auch der ehemalige Kommandeur der Luftwaffe, Ding Laihang, gehört dazu. Über die Gründe schweigt sich die Partei erneut aus.Chinas Staatschef  geht seit seinem Amtsantritt im Jahr 2012 hart gegen Korruption vor. Kritikern zufolge nutzt Xi Korruptionsermittlungen aber auch, um Gegner aus dem Weg zu räumen.Chinas Nationaler Volkskongress",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703944803.9338357,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Türkei nimmt 189 Personen fest – Verdacht auf Verbindungen zum IS",
        "date_raw": "Sat, 30 Dec 2023 10:50:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/tuerkei-nimmt-189-personen-fest-verdacht-auf-verbindungen-zum-is-a-89341c74-0884-4547-872e-71613fa74922#ref=rss",
        "subtitle": "Die türkische Polizei geht gegen den »Islamischen Staat« (IS) vor. Der Innenminister meldet landesweit Hunderte Verhaftungen.",
        "content": "Die türkischen Behörden haben am Samstag bei landesweiten Razzien fast 200 Personen mit mutmaßlichen Verbindungen zur Islamistenmiliz »Islamischer Staat« (IS) festgenommen. In 37 Provinzen seien 189 Verdächtige in Gewahrsam genommen worden, teilte Innenminister Ali Yerlikaya auf der Onlineplattform X mit.Bereits in den vergangenen Tagen hatten die türkischen Behörden zahlreiche Personen mit mutmaßlichen Verbindungen zum IS bei Razzien festgenommen. Erst am Freitag waren 29 Menschen festgenommen worden, denen vorgeworfen wurde, Anschläge auf Kirchen und Synagogen in  geplant zu haben.Die türkischen Sicherheitsbehörden haben in den vergangenen Wochen ihr Vorgehen gegen die IS-Miliz verstärkt. Sie gehen zudem auch seit einem Bombenanschlag am 1. Oktober vor dem Innenministerium in Ankara verstärkt gegen die verbotene Kurdische Arbeiterpartei  und die Kurdenmiliz YPG vor. Die PKK hatte sich zu dem Anschlag bekannt, bei dem zwei Polizisten verletzt und zwei Angreifer getötet wurden.Vergangenes Wochenende starte die  eine Militäroffensive gegen kurdische Stellungen im Nordirak und in Nordsyrien. Bei Luftangriffen wurden 56 PKK-Milizionäre getötet.Die PKK führt seit Jahrzehnten einen Aufstand in der Türkei und wird von den USA und der EU als Terrororganisation eingestuft. Sie kämpft seit 1984 gegen den türkischen Staat und will Autonomie für die kurdischen Siedlungsgebiete erreichen. Seit Beginn des Konflikts sind Zehntausende Menschen ums Leben gekommen. Ankara geht in der Südosttürkei und im Nordirak regelmäßig mit Militäreinsätzen gegen die PKK vor. Diese wiederum verübt immer wieder Anschläge, vor allem auf türkische Sicherheitskräfte.Türkischer Präsident Recep Tayyip Erdoğan",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703944803.955645,
        "language": "DE",
        "source": "Spiegel"
    }
]
