[
    {
        "title": "Iran: General der Revolutionsgarden bei israelischem Angriff in Syrien getötet",
        "date_raw": "Mon, 25 Dec 2023 18:14:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-general-der-revolutionsgarden-bei-israelischem-angriff-in-syrien-getoetet-a-9e4e1bc5-871a-4175-90c7-8d576726b5f0#ref=rss",
        "subtitle": "Er war zuständig für die Koordination der militärischen Zusammenarbeit zwischen Iran und Syrien. Jetzt ist General Musawi bei einem Luftangriff getötet worden. Das Regime in Teheran macht Israel für die Attacke verantwortlich.",
        "content": "Ein hochrangiger General der iranischen Revolutionswächter ist nach Angaben Teherans in  bei einem israelischen Luftangriff getötet worden. Das iranische Staatsfernsehen berichtete am Montag, Sajjed Rasi Musawi sei nahe Damaskus ums Leben gekommen.In einer Erklärung der Streitkräfte hieß es,  werde für den Tod des Brigadegenerals bezahlen. Wie die Nachrichtenagentur Reuters aus syrischen Sicherheitskreisen erfuhr, war Musawi für die Koordination der militärischen Zusammenarbeit zwischen  und Syrien zuständig. Eine israelische Stellungnahme lag nicht vor. Früheren iranischen Angaben zufolge wurden jüngst zwei weitere Mitglieder der Revolutionswächter in Syrien durch israelische Luftangriffe getötet.Iran ist ein enger Verbündeter der radikalislamischen Palästinenserorganisation , deren beispielloser Überfall auf Israel am 7. Oktober den Gazakrieg ausgelöst hatte.Seit Beginn des Kriegs gegen die Hamas hat Israel die Luftangriffe in Syrien intensiviert. Den Bericht über den Tod Musawis wollte Israel am Montag nicht kommentieren, generell äußert sich das Land kaum zu einzelnen Angriffen in Syrien. Die israelische Regierung betont aber immer wieder, sie werde nicht zulassen, dass Iran seine Präsenz in Syrien ausweite.Iranischer Brigadegeneral Sajjed Rasi Musawi",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703554203.5371807,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Am Flughafen Vatry festgehaltene Inder fliegen zurück nach Indien",
        "date_raw": "Mon, 25 Dec 2023 20:11:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-am-flughafen-vatry-festgehaltene-inder-fliegen-zurueck-nach-indien-a-78f6c3ce-c32b-4850-9c44-651951f2389e#ref=rss",
        "subtitle": "Sie wollten eigentlich nach Nicaragua – nun reisen 276 Passagiere nach Indien und 25 bleiben in Frankreich. Französische Behörden hatten die Inderinnen und Inder vier Tage lang auf einem Flughafen festgehalten.",
        "content": "Mehr als 300 Inderinnen und Inder wurden vier Tage lang in der Empfangshalle eines kleinen Flughafens in der Champagne festgehalten. Sie waren mit der rumänischen Fluggesellschaft Legend Airlines auf dem Weg von den Vereinigten Arabischen Emiraten nach Nicaragua. Ihr Flugzeug sollte in Vatry einen Tankstopp einlegen – und . Es habe einen anonymen Hinweis gegeben, dass die Passagiere an Bord Opfer von Menschenhandel sein könnten, erklärte die Staatsanwaltschaft.Nun hat ein Großteil der Festgehaltenen die Heimreise nach Indien angetreten. Die Maschine hob am Montagnachmittag mit 276 Menschen an Bord Richtung Mumbai ab, teilte die Präfektur des Departements Marne mit. 25 Passagiere, darunter fünf Minderjährige, sind noch immer in  und wollen dort offenbar Asyl beantragen. Das berichtet die Nachrichtenagentur AFP.Zwei indische Passagiere wurden demnach am Montag einem Untersuchungsrichter vorgeführt. Den beiden Männern wurde Menschenhandel vorgeworfen. Nach der Anhörung seien sie auf freien Fuß gesetzt worden, es werde gegen sie aber weiterhin wegen Beihilfe zur illegalen Einreise ermittelt, hieß es aus Justizkreisen. Nach Angaben ihrer Anwälte wurde ihre sofortige Ausreise aus Frankreich angeordnet.Boarding in Vatry: Die seit Donnerstag am Flughafen festgehaltene Maschine hob am Montagnachmittag mit 276 Menschen an Bord Richtung Mumbai ab",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1703554203.609344,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Charles III. ruft in Weihnachtsansprache zu Frieden und Umweltschutz auf",
        "date_raw": "Mon, 25 Dec 2023 19:32:00 +0100",
        "date": "2023-12-25",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/charles-iii-ruft-in-weihnachtsansprache-zu-frieden-und-umweltschutz-auf-a-343accda-bbcc-4688-b0a0-844314115f6d#ref=rss",
        "subtitle": "Angesichts weltweiter Krisen fordert der Monarch gegenseitiges Verständnis. Auch den Naturschutz sprach er in seiner Botschaft an, in der er vor einem Weihnachtsbaum zu sehen ist – der soll wieder eingepflanzt werden.",
        "content": "Der britische König Charles III. hat in seiner zweiten Weihnachtsansprache als Monarch zum Schutz der Umwelt und zum Frieden aufgerufen. Das »wachsende Bewusstsein« für die Notwendigkeit, die Natur zu schützen, sei für ihn eine große Inspiration, sagte der 75-Jährige in seiner im Fernsehen ausgestrahlten Botschaft.»Wir kümmern uns um die Erde um der Kinder unserer Kinder willen.« Seine Rede hielt er vor einem Weihnachtsbaum, der nach Angaben des Palasts später wieder eingepflanzt werden sollte.Vor dem Hintergrund des Kriegs in Nahost und in anderen Teilen der Welt äußerte der König seine Hoffnung auf Frieden. Er bete dafür, »dass wir alles in unserer Macht Stehende tun können, um uns gegenseitig zu schützen«, sagte Charles III. Er rief dazu auf, sich »in die Lage unserer Nachbarn zu versetzen und ihr Wohlergehen genauso zu suchen wie das unsere«.Charles zitierte eine Bibelstelle, die dazu aufruft, man solle andere Menschen so behandeln, wie man es sich selbst auch wünsche. Diese Worte Jesu seien aktueller denn je, sagte der König. Solche Werte seien universell und würden die abrahamitische Religionsfamilie – also Christentum, Judentum und Islam – und andere Glaubenssysteme im Commonwealth und in der ganzen Welt verbinden.Die königliche Familie hatte am Morgen die Weihnachtsmesse in Sandringham besucht. Charles III. wurde von seiner Frau Camilla sowie seinem Sohn William, dessen Frau Kate und ihren Kindern begleitet. Sein Sohn Harry und dessen Frau Meghan, die sich 2020 von ihren royalen Pflichten zurückgezogen hatten und inzwischen in den USA leben, waren hingegen nicht angereist.Für den Monarchen war es die zweite Weihnachtsansprache seit dem Tod seiner Mutter, Königin Elizabeth II., und die erste seit seiner Krönung im Mai.König Charles III. während seiner Weihnachtsansprache: »Wir kümmern uns um die Erde um der Kinder unserer Kinder willen«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703554203.63249,
        "language": "DE",
        "source": "Spiegel"
    }
]
