[
    {
        "title": "Prag: Universität bricht Wintersemester nach Amoklauf ab",
        "date_raw": "Fri, 29 Dec 2023 20:12:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/prag-universitaet-bricht-wintersemester-nach-amoklauf-ab-a-ba7afc73-cc54-4002-8a9d-bdea02cddd37#ref=rss",
        "subtitle": "Für die Studenten der Philosophischen Fakultät der Karls-Universität ist das Semester vorzeitig beendet. Als Reaktion auf den tödlichen Schusswaffenangriff wird der gesamte Lehrbetrieb ausgesetzt.",
        "content": "Nach dem tödlichen Schusswaffenangriff an der Prager Karls-Universität hat die Philosophische Fakultät das Wintersemester vorzeitig abgebrochen. Der gesamte Lehrbetrieb sei bis Semesterende ausgesetzt, teilte die Philosophische Fakultät am Freitag mit. Prüfungen und Konsultationen zwischen Studierenden und Lehrenden könnten zwar stattfinden, aber nur auf freiwilliger Basis. Hausarbeiten könnten verschoben werden.»Die Nicht-Teilnahme an den abschließenden Staatsprüfungen im Januar/Februar 2024 wird bei niemandem die Möglichkeit eines erfolgreichen Studienabschlusses bedrohen«, hieß es.Am 21. Dezember hatte ein 24-jähriger Student 14 Menschen getötet und sich anschließend selbst erschossen. Polizeiangaben zufolge hatte der Schütze bereits am 15. Dezember in einem Prager Vorort willkürlich einen Mann und dessen zwei Monate alte Tochter getötet. Der Attentäter hatte einen Abschiedsbrief hinterlassen, in dem er sich .Kurz vor dem Angriff in der Karls-Universität hatte er zudem seinen Vater in ihrem gemeinsamen Wohnhaus getötet. Über die Motive des 24-Jährigen ist bislang nichts bekannt.Das Hauptgebäude der Fakultät, in der der Attentäter seine Tat verübte, werde »mindestens bis Ende Januar aus technischen Gründen geschlossen bleiben«. Auf dem davor gelegenen Jan-Palach-Platz werde es zur Aufarbeitung der Tragödie, und um das akademische Leben wieder an den Ort zurückzubringen, einen »Monat für die Fakultät« mit unterschiedlichen Veranstaltungen geben.In einen Spendenfonds der Universität für die Verletzten und die Angehörigen der Toten zahlten bis Freitag rund 40.000 Menschen einen Betrag von 49,8 Millionen Kronen (knapp mehr als zwei Millionen Euro) ein.Auch andere Spendensammlungen brachten große Summen. Die Nachrichtenagentur CTK bezifferte die Gesamthöhe, einschließlich des Universitätsfonds, schon am Mittwochabend auf bis dahin 63 Millionen Kronen (2,55 Millionen Euro).Karls-Universität: Philosophische Fakultät setzt den Lehrbetrieb aus",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703928603.6806085,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Russland-News: Das geschah in der Nacht - Wieder Drohnenangriffe auf Ukraine",
        "date_raw": "Sat, 30 Dec 2023 07:53:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-russland-news-das-geschah-in-der-nacht-wieder-drohnenangriffe-auf-ukraine-a-be62d872-2713-4499-9581-4a7159b318ac#ref=rss",
        "subtitle": "In der Ukraine haben in der Nacht erneut die Sirenen geheult. Der Generalstab meldet zudem weitere Sturmangriffe russischer Bodentruppen. Und: Präsident Selenskyj war im schwer umkämpften Awdijiwka. Die jüngsten Entwicklungen.",
        "content": "Eine Nacht nach dem schwersten Bombardement seit Kriegsbeginn hat  die  erneut aus der Luft angegriffen. In den südlichen Gebieten bis nach Westen herrschte in der Nacht zum Samstag Luftalarm. Die ukrainische Luftwaffe meldete russische Kampfdrohnen, die mit mehrfachen Richtungswechseln über das Land geflogen seien. Das russische Verteidigungsministerium teilte unterdessen am Morgen mit, das Militär habe über den grenznahen Gebieten Brjansk, Orjol und Kursk sowie über dem Gebiet Moskau 32 ukrainische Drohnen abgeschossen.Der ukrainische Generalstab berichtete auch von weiteren Sturmangriffen russischer Truppen am Boden im Osten und Süden des Landes. Einem der am stärksten von den Kämpfen betroffenen Orten, der auf drei Seiten eingeschlossenen Stadt Awdijiwka, stattete Präsident  am Freitag unangekündigt einen Besuch ab.Bei den  waren etwa 30 Menschen getötet und um die 160 verletzt worden. Russland hatte nach offiziellen Kiewer Angaben knapp 160 Raketen, Marschflugkörper und Drohnen verschiedener Typen eingesetzt. Dem Kreml zufolge trage ausschließlich Kiew die Verantwortung dafür. Das eigentliche Problem sei, dass die Ukraine ihre Luftverteidigungssysteme in Wohngebieten aufgestellt habe, sagte der russische Uno-Botschafter Wassili Nebensja am Freitag (Ortszeit) in einer von der Ukraine beantragten Dringlichkeitssitzung des Weltsicherheitsrates in New York. »Würden die ukrainischen Luftverteidigungssysteme nicht eingesetzt, hätte es überhaupt keine Opfer unter der Zivilbevölkerung gegeben«, sagte er weiter.US-Präsident  forderte unterdessen den US-Kongress erneut eindringlich auf, weitere Mittel für Kiew zu bewilligen. »Über Nacht hat Russland seinen größten Luftangriff auf die Ukraine seit Beginn dieses Krieges gestartet«, hieß es in einer schriftlichen Stellungnahme. »Bei diesem Kampf steht weit mehr auf dem Spiel als nur die Ukraine. Er betrifft das gesamte -Bündnis, die Sicherheit Europas und die Zukunft der transatlantischen Beziehungen.«Mit ihrer militärischen Hilfe hätten die  dazu beigetragen, viele Menschenleben zu retten. »Aber wenn der Kongress im neuen Jahr nicht dringend handelt, werden wir nicht in der Lage sein, weiter die Waffen und lebenswichtigen Luftverteidigungssysteme zu liefern, die die Ukraine zum Schutz ihres Volkes benötigt. Der Kongress muss handeln, und zwar ohne weitere Verzögerung.« Die US-Hilfen sind mit dem Jahresende ausgelaufen. Die Genehmigung neuer Finanzmittel hängt im Streit zwischen Republikanern und Demokraten .»Die Ukraine verteidigt hier ihre eigenen Leute. Und verteidigt unser ganzes Land«, sagte Selenskyj bei seinem Frontbesuch in Awdijiwka im ostukrainischen Gebiet . Ein Video zeigte ihn am Stadteingang, der mit ukrainischen Fahnen geschmückt war. Der Weg dorthin führt nur über eine Straße, die von Russland unter Feuer genommen werden kann.»Heute habe ich in Awdijiwka zusammen mit meinem Team den Soldaten ein frohes Weihnachtsfest und ein gutes neues Jahr gewünscht«, sagte Selenskyj. »Wir sind ihnen zu großem Dank verpflichtet.« Nach Angaben des Generalstabs wehrten die ukrainischen Truppen am Freitag in Awdijiwka selbst drei russische Sturmangriffe ab und zehn weitere in unmittelbarer Umgebung.Insgesamt verzeichnete der Abendbericht für Freitag die vergleichsweise niedrige Zahl von 31 Gefechten. Ein weiterer Schwerpunkt war der Brückenkopf der Ukrainer auf dem südlichen Ufer des Flusses Dnjepr im Gebiet Cherson im Süden. Dort hätten russische Truppen neunmal erfolglos versucht, die Ukrainer aus ihren Stellungen zu vertreiben. Die Angaben des Militärs waren nicht unabhängig zu überprüfen.Rauch über Kiew nach den verheerenden russischen Angriffen in der Nacht zu FreitagDank vom Präsidenten: Wolodymyr Selenskyj zeichnet bei einem Frontbesuch Soldaten aus",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703928603.7160132,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza-Krieg: Israel will eines der Verstecke von Hamas-Führer Sinwar gefunden haben",
        "date_raw": "Fri, 29 Dec 2023 22:28:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-krieg-israel-will-eines-der-verstecke-von-hamas-fuehrer-sinwar-gefunden-haben-a-8b9c1f33-8911-4bdf-bf7d-b2b67fbaabaa#ref=rss",
        "subtitle": "Tief unter der Erde, 218 Meter lang, mit Elektrizität und Kanalisation: Die israelische Armee hat in Gaza eigenen Angaben zufolge eine geräumte Kommandozentrale von Yahya Sinwar gefunden – und zerstört.",
        "content": "Dem Erzterroristen auf der Spur: Das israelische Militär hat nach eigenen Angaben eines der Verstecke von Yahya Sinwar gefunden und zerstört. Das Haus habe sich nahe der Stadt Gaza im nördlichen Teil des abgeriegelten Küstenstreifens befunden, teilte die Armee am Freitagabend mit. Der Hamas-Führer im Gazastreifen wird heute in Chan Junis im Südosten des Gazastreifens vermutet. Die Hamas-Hochburg ist derzeit zugleich ein Brennpunkt der gegenwärtigen Bodenoffensive Israels im Gazastreifen.Zu Fund und Zerstörung des mutmaßlichen Verstecks bei der Stadt Gaza sei es »in den vergangenen Wochen« gekommen, hieß es in der Mitteilung, in der die Armee erstmals darüber . Im Keller des Hauses seien die israelischen Soldaten auf einen Tunneleingang gestoßen:Dieser habe zu unterirdischen Gängen in einer Tiefe von 20 Metern und mit einer Länge von 218 Metern geführt.Der Tunnel verfügte den Angaben zufolge über Elektrizität, Ventilation und Kanalisation.Auch Gebets- und Ruheräumlichkeiten hätten dazugehört.Die Anlage war für lange Aufenthalte ausgelegt, sie konnte auch als Kommandozentrale dienen. Nach eingehender Untersuchung des Tunnels zerstörte ihn demnach die damit befasste Militäreinheit. Von unabhängiger Seite konnten die Angaben zunächst nicht überprüft werden.Sinwar gilt als einer der Planer des Massakers, bei dem die Hamas und andere Organisationen am 7. Oktober in Israel rund 1200 Menschen getötet hatten. Das schlimmste Blutbad in der Geschichte Israels war der Auslöser des Gazakriegs.Während Israel am Freitag seinen Kampf gegen die Hamas fortgesetzt hat, hat Ägypten eine Delegation der islamistischen Palästinenserorganisation zu Gesprächen empfangen. Dabei sollte es um einen Vorschlag Kairos zur Beendigung des Konflikts gehen.Der vorgelegte Plan sieht offenbar unter anderem diese Punkte vor:erneuerbare Feuerpausen,eine gestaffelte Freilassung von Geiseln im Gegenzug für palästinensische Gefangeneund schließlich ein Ende des Krieges.Zudem soll es Gespräche aller Palästinensergruppen geben und die Bildung einer Technokratenregierung, die den Gazastreifen nach einem Ende des Krieges regieren soll.Ein Hamas-Vertreter erklärte gegenüber der Nachrichtenagentur AFP, die Delegation wolle in Kairo »die Antwort der Palästinensergruppen einschließlich einiger Bemerkungen« zu dem Vorschlag überbringen, der kürzlich der Hamas und dem Islamischen Dschihad übermittelt worden sei. Ziel der Hamas seien »Garantien für einen vollständigen Abzug des israelischen Militärs« aus dem Gazastreifen, sagte der Hamas-Vertreter.Die israelische Regierung hat die Pläne bisher nicht offiziell kommentiert. Regierungschef Benjamin Netanyahu sagte den Familien von noch im Gazastreifen festgehaltenen Geiseln am Donnerstag, die Regierung stehe »in Kontakt« mit den ägyptischen Vermittlern und arbeitete daran, die Geiseln »alle zurückzubringen«.Israelische Soldaten im Gazastreifen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703928603.7416523,
        "language": "DE",
        "source": "Spiegel"
    }
]
