[
    {
        "title": "USA: Nikki Haley wird nach der Ursache des Bürgerkrieges gefragt – und nennt Sklaverei nicht",
        "date_raw": "Thu, 28 Dec 2023 18:14:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-nikki-haley-wird-nach-der-ursache-des-buergerkrieges-gefragt-und-nennt-sklaverei-nicht-a-aeb4cb19-977f-4f1e-b963-a5fa37db76b5#ref=rss",
        "subtitle": "Warum noch mal führten die Nord- und Südstaaten gegeneinander Krieg? Die republikanische Präsidentschaftsbewerberin Nikki Haley hat die Frage auf ganz eigene Art beantwortet.",
        "content": "Es ist eine eigentlich ganz einfache Frage: »Was war die Ursache für den Bürgerkrieg?«, fragt am Mittwoch ein Wähler in einer Bürgerversammlung in New Hampshire. Und Nikki Haley, republikanische Präsidentschaftsbewerberin und als solche Rivalin von Donald Trump, .»Ich denke, die Ursache des Bürgerkriegs war im Grunde die Art und Weise, wie die Regierung funktionieren würde – die Freiheiten, und was die Menschen tun konnten und was nicht«, sagt die ehemalige Uno-Botschafterin. Sie fährt fort: »Ich denke, es kommt immer auf die Rolle der Regierung an und darauf, was die Rechte der Menschen sind.«Was sie nicht sagte: dass der amerikanische Bürgerkrieg in Zusammenhang mit Sklaverei stehen könnte. Zwar gibt es unter Historikern unterschiedliche Ansichten über die Rolle, die der Konflikt um die Sklaverei beim Ausbruch gespielt hat – .Es geht noch eine Weile so weiter, Haley spricht über Kapitalismus, Redefreiheit, Religionsfreiheit – und schließlich hakt der Fragesteller noch einmal nach: »Im Jahr 2023 ist es für mich erstaunlich, dass Sie diese Frage beantworten, ohne das Wort Sklaverei zu erwähnen.«In der Folge nimmt Haley das einzige Mal in diesem Kontext das Wort Sklaverei in den Mund – nämlich, um zu rechtfertigen, dass sie es bis dahin nicht getan hat: »Was soll ich Ihnen über Sklaverei sagen?«, fragt sie achselzuckend. Schließlich geht es weiter mit der nächsten Frage.Die kurze Situation rief sogar Joe Biden auf den Plan. Der US-Präsident  einen einzigen Satz in ein Posting mit dem Video von Haleys Auftritt: »Es ging um Sklaverei.«Am Donnerstag ruderte Haley zurück. Selbstverständlich sei es im Bürgerkrieg um Sklaverei gegangen, . Doch die Äußerung war da schon in der Welt – und sie bedient ganz offensichtlich eine Klientel, in der auch andere republikanische Präsidentschaftsbewerber zu wildern versuchen.So versuchte Floridas Gouverneur Ron DeSantis sich : In dem Bundesstaat sollen Schulen künftig unterrichten, dass versklavte Amerikaner Fähigkeiten entwickelt hätten, die sie zu ihrem persönlichen Vorteil nutzen konnten. Die Vorgabe entstammt einem überarbeiteten Lehrplan für schwarze Geschichte. DeSantis verteidigte den Schritt. Kinder könnten etwa lernen, wie ein versklavter Schmied später im Leben .Demgegenüber setzte Haley auch schon gegenläufige Akzente: Nach einem Amoklauf eines weißen Rassisten in einer Kirche in der Küstenstadt Charleston, bei dem neun Schwarze getötet wurden, . Für eine Politikerin im Süden war dieser Abschied vom Symbol der Sklavenzeit ein mutiger Schritt.US-Präsidentschaftsbewerberin Nikki Haley: »Was soll ich Ihnen über Sklaverei sagen?«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1703799003.220169,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratischer Bürgermeister von New York wehrt sich gegen republikanischen Gouverneur von Texas",
        "date_raw": "Thu, 28 Dec 2023 19:00:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-mexiko-wollen-irregulaere-migration-eindaemmen-a-a5a361d3-7676-4b55-8575-b129a5cc9940#ref=rss",
        "subtitle": "US-Außenminister Blinken ist zu Treffen nach Mexiko gereist, um die Migration über Amerikas Südgrenze zu reduzieren. Derweil eskaliert der Streit um den Umgang mit Geflüchteten zwischen Texas und New York weiter.",
        "content": "Die  und  wollen enger zusammenarbeiten, um irreguläre Migration zu begrenzen. Bei Gesprächen in Mexiko-Stadt einigten sich Vertreter der beiden Regierungen auf die Einrichtung einer bilateralen Arbeitsgruppe, die sich regelmäßig treffen soll. Dies sagte die mexikanische Außenministerin Alicia Bárcena vor Journalisten. Ziel ist, die Zahl der Migranten einzudämmen, die über Mexiko in die USA gelangen wollen. In die Bemühungen sollen auch die Herkunftsländer der meisten Migranten in Mittel- und  einbezogen werden.Präsident  traf im Nationalpalast in Mexiko-Stadt mit US-Außenminister , US-Heimatschutzminister Alejandro Mayorkas und mit der Heimatschutzberaterin des Weißen Hauses, Liz Sherwood-Randall, zusammen. Es seien wichtige Vereinbarungen getroffen worden, schrieb López Obrador auf der Plattform X, früher Twitter.Derweil tobt innerhalb der USA ein erbitterter Streit um den Zustrom von Migrantinnen und Migranten: Die Millionenmetropole New York geht gegen Busankünfte mit Zuwanderern vor. In einer Verordnung verlangt Bürgermeister Eric Adams von Busunternehmen künftig, dass sie ihre Ankunft in New York mindestens 32 Stunden vorher ankündigen, sofern Schutzsuchende an Bord seien. Der Demokrat wehrt sich damit vor allem gegen das Vorgehen des republikanischen Gouverneurs von , Greg Abbott, der seit eineinhalb Jahren Busse mit Migranten unangekündigt nach New York schickt.In der Verordnung heißt es weiter, die Busunternehmen müssten die Zahl der Migrantinnen und Migranten sowie eine Reihe weiterer Informationen bereitstellen. Die Busse dürften ihre Insassen zudem nur zwischen 8:30 Uhr und 12.00 Uhr mittags an bestimmten Orten in New York absetzen. Bei Zuwiderhandlung drohen Strafen. »Wir können nicht zulassen, dass Busse mit Menschen, die unsere Hilfe benötigen, zu jeder Tages- und Nachtzeit ohne Vorwarnung ankommen«, sagte Adams bei einer Pressekonferenz.Mehr als 150.000 Einwanderer erreichten in den vergangenen eineinhalb Jahren die Stadt an der US-Ostküste – viele von ihnen kamen über die Südgrenze der USA zu Mexiko in das Land. Einer der Gründe, warum New York so viele Menschen anzieht, ist die rechtliche Verpflichtung der Stadt, jedem, der darum bittet, eine Unterbringung für die Nacht zu gewähren. Nun droht die Acht-Millionen-Stadt an die Grenzen ihrer Kapazitäten zu geraten. Es fehlten Unterkünfte und finanzielle Ressourcen.Fast 70:000 der Migranten, Flüchtlinge und Asylbewerber, die hauptsächlich aus süd- und mittelamerikanischen Ländern wie  kommen, sind von der Stadtverwaltung in städtischen Notunterkünften untergebracht worden. Adams rechnet mit Mehrkosten von rund zwölf Milliarden US-Dollar und sieht  in der Pflicht. Für republikanische Gouverneure wie Abbott ist es politische Taktik, Migranten in demokratisch geprägte Teile des Landes zu schaffen.Mexiko liegt auf der Migrationsroute von Menschen, die in der Hoffnung auf ein besseres Leben die USA erreichen wollen. Sie fliehen vor Armut, Gewalt und politischen Krisen in ihren Heimatländern. Die irreguläre Einwanderung ist eines der dominierenden Themen im Wahlkampf für die Präsidentenwahl 2024 in den USA. An der Südgrenze der USA wurden nach Angaben der Grenzschutzbehörde CBP im Haushaltsjahr 2023 fast 2,5 Millionen versuchte Grenzübertritte registriert.Migranten steigen in Busse, um in amerikanische Erstaufnahmezentren zu gelangen",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703799003.2456071,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biden: »Keine Familie sollte solche Tortur durchmachen«",
        "date_raw": "Thu, 28 Dec 2023 22:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/biden-keine-familie-sollte-solche-tortur-durchmachen-a-dda0b133-ff50-4b3b-9561-e7e964c92230#ref=rss",
        "subtitle": "Die 70-Jährige galt als älteste noch im Gazastreifen festgehaltene Geisel. Nun ist klar: Sie und ihr Ehemann starben bereits während des Überfalls am 7. Oktober. US-Präsident Biden äußerte sich erschüttert.",
        "content": "Eine 70 Jahre alte israelische Geisel ist nach Informationen des Kibbuz Nir Os, dem sie angehörte, von der islamistischen  ermordet worden. Der Tod der Frau, die auch die US-amerikanische und die kanadische Staatsbürgerschaft besaß, wurde erst jetzt bekannt, wie der Kibbuz und das Forum der Geiselfamilien mitteilten.Die 70-Jährige sei beim Überfall der Hamas auf das südisraelische Grenzgebiet am 7. Oktober tödlich verletzt worden, hieß es weiter. Ihre Ermordung konnte aber erst jetzt bestätigt werden. Bislang galt sie als die letzte Geisel mit US-amerikanischer Staatsbürgerschaft, die noch in der Gewalt der Hamas vermutet wurde. »Wir sind untröstlich über den Mord an unserer Mutter und Großmutter«, hieß es in einer Erklärung der Familie, die israelische Medien zitierten.US-Präsident  äußerte sich ebenfalls erschüttert. »Diese tragische Entwicklung trifft uns tief«, hieß es in einer schriftlichen Stellungnahme Bidens. Die Angehörigen der Geiseln durchlebten seit Wochen die Hölle. »Keine Familie sollte eine solche Tortur durchmachen müssen.«Der 72 Jahre alt Ehemann der Getöteten, ein israelisch-amerikanischer Doppelstaatsbürger, war vergangene Woche für tot erklärt worden. Das Ehepaar war am 7. Oktober durch Schüsse von Hamas-Terroristen schwer verletzt worden. Die Frau hatte noch telefonisch um Hilfe gerufen. Eine solche traf jedoch nicht ein.Angehörige und Kibbuz-Verwaltung waren zunächst davon ausgegangen, dass das Ehepaar schwer verwundet von den Hamas-Terroristen in den  verschleppt wurde.Der Kibbuz Nir Os beschrieb die 70-Jährige als engagierte Englisch-Lehrerin für behinderte Kinder. Als Pädagogin habe sie auch Kindern und Jugendlichen geholfen, die durch den häufigen Raketenbeschuss aus dem Gazastreifen traumatisiert waren. Als Poetin und Unternehmerin habe sie sich für Friedensinitiativen eingesetzt.Am Donnerstag demonstrierte laut dem Bericht der Nachrichtenagentur AFP in  erneut eine Menschenmenge vor dem israelischen Parlament, um eine schnelle Heimkehr der Geiseln zu fordern. Während einer Feuerpause zwischen dem 24. November und 1. Dezember waren insgesamt 105 im Gazastreifen in der Gewalt palästinensischer Organisationen befindliche Geiseln freigelassen worden – 80 von ihnen im Austausch gegen 240 palästinensische Häftlinge aus israelischen Gefängnissen.Ein Demonstrant hält ein Plakat mit einem Foto der beiden Getöteten",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1703799003.328997,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Armee veröffentlicht erste Erkenntnisse zur versehentlichen Geiseltötung",
        "date_raw": "Thu, 28 Dec 2023 22:03:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-armee-veroeffentlicht-erste-erkenntnisse-zur-versehentlichen-geiseltoetung-a-bbe8d0e7-3fc0-411a-aada-eb7932ff6e6b#ref=rss",
        "subtitle": "Die drei Männer waren oberkörperfrei, schwenkten eine weiße Fahne, riefen auf Hebräisch um Hilfe – und wurden erschossen: Israel hat den katastrophalen Einsatz in Schudschaija rekonstruiert. Schuld waren demnach unter anderem schlechte Sicht und Panzerlärm.",
        "content": "Der Vorfall hat Israel erschüttert, Wut und Trauer ausgelöst wie kein anderer: Nach der versehentlichen Tötung dreier Geiseln im Norden des Gazastreifens durch israelische Soldaten vor zwei Wochen hat das Militär nun neue Erkenntnisse zu dem Vorfall veröffentlicht.Der Soldat, der zunächst zwei der Geiseln tötete, habe nur eingeschränkte Sicht auf die Geiseln gehabt, teilte die israelische Armee mit.Zudem hätten zwei Soldaten den Befehl, das Feuer einzustellen, wegen Panzerlärms nicht gehört und später den dritten Mann erschossen.Laut Armee schoss zunächst ein Soldat »auf drei Gestalten, die als Bedrohung identifiziert wurden« und tötete zwei von ihnen. Die dritte Person sei in der Hamas-Hochburg Schedschaija anschließend in ein Gebäude geflohen. Nach rund 15 Minuten habe der zuständige israelische Kommandeur Hilferufe auf Hebräisch gehört und die Geisel aufgefordert, aus dem Gebäude und auf die Soldaten zuzukommen. Zwei Soldaten hätten zuvor jedoch den Befehl, das Feuer einzustellen, wegen des Lärms eines Panzers in der Nähe nicht gehört. Die Soldaten schossen der Armee zufolge deshalb auf den Mann und töteten ihn dabei. Die Angaben ließen sich zunächst nicht unabhängig überprüfen.Die drei Geiseln waren Armeeangaben zufolge ohne Oberbekleidung unterwegs, um zu zeigen, dass sie keine Sprenggürtel tragen. Einer der Männer habe eine weiße Flagge geschwenkt. Den neuen Erkenntnissen zufolge, die unter anderem auf einer Analyse von Luftaufnahmen basieren, hatte der Soldat, der zwei von ihnen tötete, von seiner Position aus nur eine eingeschränkte Sicht auf die Geiseln. Auch diese Angaben ließen sich zunächst nicht unabhängig verifizieren.Hilfeschreie sowie schriftliche Hilferufe der drei Geiseln in hebräischer Sprache hätten Soldaten zuvor als Versuche der Hamas gewertet, sie in mit Sprengfallen versehene Hinterhalte zu locken. Die beteiligten Soldaten hätten derartige Täuschungsversuche zuvor bereits so erlebt.Die Soldaten griffen demnach auch das Gebäude an, in dem die drei Männer festgehalten wurden, da sie einen Hinterhalt vermuteten. Dabei seien fünf Terroristen getötet worden und die Geiseln entkommen.Die Armee sei bei ihrer Mission, Geiseln zu retten, im Fall der fälschlicherweise getöteten drei Männer gescheitert. Die Angriffe auf sie hätten nach Ansicht des Generalstabschefs Herzi Halevi verhindert werden können. Es habe dabei aber keinen Vorsatz gegeben, betonte er. Der Leichnam von Alon Shamriz wird beigesetzt – er wurde von der Hamas nach Gaza entführt und dort von israelischen Soldaten versehentlich erschossen",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1703799003.357652,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Der Moralbooster zu Weihnachten",
        "date_raw": "Thu, 28 Dec 2023 20:30:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-der-moralbooster-zu-weihnachten-a-af08e97e-244c-4873-a44f-b4312350e1b8#ref=rss",
        "subtitle": "Mit Raketenangriffen auf russische Ziele gelingt den Ukrainern über die Feiertage ein Achtungserfolg. Doch das darf nicht darüber hinwegtäuschen, dass die Lage an der Front für Kiew eigentlich bedrückend ist.",
        "content": "Zerschossene »Nowotscherkassk« im Hafen von Feodossija: Mörderische Weihnacht",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1703799003.3982062,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Online-Unterricht in der Ukraine: »Wenn jemand in den Luftschutzbunker muss, dann los«",
        "date_raw": "Thu, 28 Dec 2023 20:31:00 +0100",
        "date": "2023-12-28",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/online-unterricht-in-der-ukraine-wenn-jemand-in-den-luftschutzbunker-muss-dann-los-a-92cb2616-4cd3-40b3-b188-d935b7eefe71#ref=rss",
        "subtitle": "Erst Pandemie, dann Krieg: Viele Grundschüler in der Ukraine kennen ihre Mitschüler nur per Video – wie die Drittklässlerin Arina Gerasimow. Keine Freundschaften, keine Spiele auf dem Pausenhof. Das hinterlässt Spuren.",
        "content": " Unterricht Katastrophenbedingungen– ein Dauerzustand für Kinder in der Ukraine. Schon in der ersten Klasse musste Arina Gerasimowa zu Hause bleiben, damals wegen der Coronapandemie. Dann kam die russische Invasion, und die Behörden verordneten Online-Unterricht – aus Sicherheitsgründen. Jetzt ist Arina in der dritten Klasse und lernt immer noch von zuhause aus. Ihre Klassenkameraden kennt die 8-Jährige nur vom Bildschirm.Und auch Arinas Mutter leidet unter der besonderen Situation. Ihr bereiten die psychischen Auswirkungen auf ihr Kind, das größtenteils ohne Gleichaltrige aufwächst, große Sorge.Die Familie lebt in Slowjansk in der Region Donezk. Nur 40 Kilometer entfernt verläuft die Frontlinie. Jederzeit können russische Raketen einschlagen. Die Kinder in die Schule zu schicken, ist deshalb zu gefährlich.Auch ihm geben die leeren Klassenzimmer ein ungutes Gefühl. Genau wie seine Schüler und ihre Familien hofft er, dass es bald so \"normal\" wie möglich weitergehen kann.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703799003.4234228,
        "language": "DE",
        "source": "Spiegel"
    }
]
