[
    {
        "title": "Signa-Insolvenzen: So geht es jetzt in René Benkos Reich weiter",
        "date_raw": "Fri, 29 Dec 2023 13:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/signa-insolvenzen-so-geht-es-jetzt-in-rene-benkos-reich-weiter-a-2fec4c25-b42d-44dc-b84b-dd64c5af1603#ref=rss",
        "subtitle": "Die Kerngesellschaften des Immobilienmoguls René Benko sind insolvent. Was heißt das für die Großprojekte wie den Hamburger Elbtower? Und steht eine erneute Insolvenz bei Galeria Karstadt Kaufhof an? Der Überblick.",
        "content": "René Benko: Undurchsichtiges Firmenkonstrukt",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704024003.8454342,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Russland-Sanktionen: Kreml droht Westen mit Vergeltung bei Einzug von Zentralbankreserven",
        "date_raw": "Fri, 29 Dec 2023 13:50:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/russland-sanktionen-kreml-droht-westen-mit-vergeltung-bei-einzug-von-zentralbankreserven-a-2a97df06-4fb7-4de6-9890-de087079723b#ref=rss",
        "subtitle": "Die G7-Staaten suchen neue Wege, um Geld aus Russland einzuziehen. Der russische Präsidialamtssprecher reagiert mit markigen Worten – eine russische Reaktion sei schon vorbereitet.",
        "content": "Die G7-Staaten suchen nach Wegen, um 300 Milliarden Dollar an eingefrorenen Reserven der russischen Zentralbank zu beschlagnahmen. Sollte das passieren, will  seinerseits Vermögenswerte aus  und den  einziehen. Präsidialamtssprecher Dmitrij Peskow sprach angesichts von Berichten über entsprechende Überlegungen der sieben führenden Industrienationen (G7) von angeblichem Diebstahl, einer angeblichen Verletzung des Völkerrechts und einer angeblichen Gefahr für das weltweite Finanzsystem.»Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«, behauptete Peskow. Er bejahte die Frage, ob es eine Liste von westlichen Vermögenswerten gebe, die Russland zur Vergeltung beschlagnahmen könnte. Einzelheiten nannte er aber nicht.Die Zentralbank in  gibt nicht bekannt, welche Vermögenswerte wegen des Ukrainekriegs eingefroren sind. Nach Angaben der US-Regierung handelt es sich bei den meisten Anleihen und Einlagen um Vermögenswerte in Euro sowie einige in Dollar und Pfund.Am Donnerstag hatten Insider erklärt, die Staats- und Regierungschefs der G7-Staaten dürften bei ihrem Gipfel im Februar einen neuen juristischen Ansatz für den Einzug der eingefrorenen Gelder diskutieren. Jedoch seien noch keine Entscheidungen getroffen worden. Zudem müssten zumindest in den USA und  Gesetze geändert werden.Nach Angaben der  übersteigen die von Russland angerichteten Schäden in der  inzwischen 400 Milliarden Dollar. Die EU will deshalb verstärkt die russische Kriegswirtschaft schwächen. Vor Weihnachten hatten 27 EU-Mitgliedstaaten das  wegen des russischen Angriffskriegs beschlossen.Demnach dürfen ab Januar russische Diamanten und Diamantschmuck nicht mehr in die  eingeführt werden. Von der EU-Kommission wurden Russlands Einnahmen aus dem Verkauf von Diamanten zuletzt auf rund vier Milliarden Euro pro Jahr geschätzt.Neben dem Diamanten-Bann sieht das Sanktionspaket vor, den zuletzt kaum noch wirkenden Preisdeckel für russische Ölexporte in Drittstaaten zu verschärfen. Die europäische Stahlindustrie hatte dagegen gewarnt, dass manche der verabschiedeten Maßnahmen das Gegenteil des Gewünschten bewirken würden (, wie Europa Russlands Stahlindustrie päppelt).Zudem sind im Paket für weitere Güter Handelsbeschränkungen enthalten, außerdem Strafmaßnahmen gegen Personen und Organisationen, die den russischen Angriffskrieg unterstützen.Präsidialamtssprecher Dmitrij Peskow: »Es würde das Vertrauen anderer Länder in die USA und in die EU als wirtschaftliche Garanten untergraben«",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704024003.8723862,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schäden durch Klimawandel: R+V-Chef fürchtet, dass Versicherungen unbezahlbar werden",
        "date_raw": "Fri, 29 Dec 2023 14:08:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/schaeden-durch-klimawandel-r-v-chef-fuerchtet-dass-versicherungen-unbezahlbar-werden-a-20ae2930-9c7c-4c4c-b796-be53396c991e#ref=rss",
        "subtitle": "Die Klimakrise wird das Lebensumfeld auch in den Industrienationen gravierend verändern. Die Folgen werden sich nach Einschätzung von R+V-Chef Norbert Rollinger nicht versichern lassen.",
        "content": "Der Klimawandel könnte Gebäudeversicherungen nach Einschätzung der  teilweise unerschwinglich werden lassen. »Wir laufen sukzessive auf eine Unversicherbarkeit von Risiken zu«, warnte R+V-Vorstandschef Norbert Rollinger, der auch Präsident des Gesamtverbands der deutschen Versicherungswirtschaft (GDV) ist, im Interview mit der Mediengruppe VRM.Rollinger wiederholte frühere Aussagen, wonach bei drei oder vier Grad  praktisch kein Versicherungsschutz im Gebäudesektor mehr möglich sein wird: »Dann werden Versicherungen so unberechenbar und so teuer, dass wir kein wirtschaftlich tragfähiges Angebot mehr machen können.«Im  ist das Ziel festgehalten, die Erderwärmung möglichst bei 1,5 Grad zu stoppen und damit die schlimmsten Folgen des Klimawandels zu verhindern. Wissenschaftler warnen, dass jedes Zehntel mehr Erwärmung noch katastrophalere Folgen in Form noch extremerer Wetterereignisse hätte.»Immer noch werden weiterhin Tausende Häuser in Überflutungszonen neu gebaut. Das muss gestoppt werden«, forderte Rollinger. »Die Versicherungsprämien werden sich in den nächsten Jahren verdoppeln, wenn keine Klimafolgenanpassung erfolgt«, sagte der R+V-Chef in dem VRM-Interview.Hochwasser in Lippstadt: Jedes Zehntel mehr Erwärmung hat katastrophale Folgen",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704024003.9304535,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Inflation in Deutschland: Verbraucherzentralen befürchten auch 2024 hohes Preisniveau",
        "date_raw": "Fri, 29 Dec 2023 06:56:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/inflation-in-deutschland-verbraucherzentralen-befuerchten-auch-2024-hohes-preisniveau-a-dad88e5c-bda1-4f86-bfd7-cc2d80d6671d#ref=rss",
        "subtitle": "Im Herbst schien es, als sei die Inflation schon fast überwunden. Doch der Wegfall von Preisbremsen und neuerliche Belastungen werden die Preise auch 2024 hochhalten, warnt Verbraucherschützerin Ramona Pop.",
        "content": "Die Verbraucherzentralen warnen trotz einer zuletzt schwächeren  vor weiterhin hohen Preisbelastungen 2024. »Energie wird für viele private Haushalte im nächsten Jahr noch einmal deutlich teurer«, erklärte die Chefin des Bundesverbands (vzbv),  der Deutschen Presse-Agentur: Nach dem Aus für die staatlichen Energiepreisbremsen zum Jahresende kämen neue Belastungen wie höhere Netzentgelte und eine steigende CO-Bepreisung auf Verbraucherinnen und Verbraucher zu. Die Menschen erwarteten hier zu Recht einen von der Koalition versprochenen Ausgleich über ein Klimageld.»Ansonsten droht die Bundesregierung das Vertrauen der Menschen zu verspielen, vor allem für die dringend notwendige Energiewende«, sagte Pop. Ein Musterhaushalt mit einem Gasverbrauch von 20.000 Kilowattstunden müsse im nächsten Jahr 162 Euro statt wie dieses Jahr 110 Euro allein für den CO-Aufschlag zahlen. Pop erläuterte: »Knapp die Hälfte der deutschen Wirtschaftsleistung geht auf privaten Konsum zurück.« Wenn Menschen sich unsicher oder überfordert fühlten, hielten sie sich zurück. »Da ist für die Wirtschaft auch nicht viel gewonnen.«Insbesondere galoppierende Preise für  machten weiterhin vielen zu schaffen. »Eine gesunde, abwechslungsreiche und nachhaltige Ernährung darf in Deutschland keine Frage des Geldbeutels sein«, mahnte Pop. Verbraucherinnen und Verbraucher fühlten sich aber mit ständig steigenden Preisen im Supermarkt im Stich gelassen. Die Bundesregierung müsse alle relevanten Akteure zu einem »Preisgipfel« an einen Tisch bringen und Handlungsmöglichkeiten erarbeiten.Dazu gehöre, für mehr Preistransparenz zu sorgen und diejenigen zu entlasten, die jetzt schon nicht wüssten, wie sie mit geringen Einkommen über die Runden kommen sollen. »Wie sich Preise für bestimmte Lebensmittel zusammensetzen und wer am Ende wie viel Gewinn einstreicht, ist absolut unklar«, monierte die Verbraucherschützerin.In einer Online-Umfrage im Auftrag des Verbands sagten 55 Prozent von sich, wegen hoher Lebenshaltungskosten ihr Kaufverhalten anzupassen. Dass sie die gestiegenen Lebenshaltungskosten nach eigenem Bekunden aus ihrem Einkommen bestreiten können, gaben demnach 25 Prozent an. Dass sie Ersparnisse nutzen, sagten 11 Prozent von sich, 5 Prozent leihen sich nach eigenen Angaben Geld oder nehmen einen Kredit auf.An der Befragung des Instituts Eye Square nahmen den Angaben zufolge vom 13. bis 20. November 1000 Menschen ab 16 Jahren teil, die das Internet nutzen.vzbv-Präsidentin Pop: Gesunde Ernährung darf keine Frage des Geldes sein",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704024004.2588232,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wertvollste Unternehmen der Welt: Nur zwei deutsche Konzerne in den Top 100",
        "date_raw": "Fri, 29 Dec 2023 07:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/sap-und-siemens-unter-top-100-tech-konzerne-beherrschen-die-weltboersen-a-7846f485-5580-42a8-a678-2e956bdb9c91#ref=rss",
        "subtitle": "Trotz der angespannten Lage der Weltwirtschaft sind die großen Konzerne an der Börse auch 2023 deutlich im Wert gestiegen. Für die deutschen Unternehmen bleibt nur eine Nebenrolle.",
        "content": "Große Technologieunternehmen aus den USA dominieren die  zum Ende dieses Jahres wie noch nie.  bleibt mit einem Börsenwert von rund drei Billionen Dollar (Stand: 27. Dezember) die unangefochtene Nummer eins, wie aus der am Freitag veröffentlichten Rangliste der Unternehmensberatung EY hervorgeht.  schiebt sich mit 2,78 Billionen Dollar an Saudi Aramco (2,14 Billionen Dollar) vorbei auf Platz zwei. Der saudi-arabische Ölriese ist das einzige der zwölf wertvollsten Unternehmen der Welt, das nicht aus den USA kommt. Zwei Aushängeschilder der deutschen Wirtschaft haben die Rückkehr in die Top 100 geschafftSAP und Siemens. Ende 2022 war dort kein Unternehmen aus Deutschland vertreten.»In diesem Jahr hat vor allem das Thema  (KI) die Fantasie der Anleger und damit die Börsenkurse beflügelt«, sagt EY-Deutschland-Chef Henrik Ahlers. Inzwischen sei klar, welche wirtschaftlichen Potenziale, aber auch welche gesellschaftlichen Veränderungen KI mit sich bringe. »Unternehmen, die in diesem Bereich tätig sind, haben sich zu Lieblingen der Investoren entwickelt.« Der Grafikchip-Spezialist Nvidia etwa hat den Börsenwert in diesem Jahr mehr als verdreifacht. Mit 1,22 Billionen Dollar sprangen die Amerikaner von Platz 17 auf Platz sechs der Rangliste. Der Facebook-Konzern Meta hat seine Marktkapitalisierung fast verdreifacht und arbeitete sich mit 920 Milliarden Dollar von Rang 24 auf sieben vor. Apple-Aktien legten um 45 Prozent, Microsoft um 55 Prozent zu.Im Schnitt haben die Top 10 an den weltweiten Börsen um 29 Prozent an Wert gewonnen, zusammen sind sie nun 36,5 Billionen Dollar wert. Darunter findet sich mit der Beteiligungsfirma Berkshire Hathaway von Anlage-Guru Warren Buffett nur ein US-Unternehmen, das nicht aus der Technologiebranche kommt.Fast zwei Drittel der 100 schwersten Börsenwerte stammen aus den USA, 19 kommen aus Europa. Vor der Finanzkrise 2007 waren es noch 46, davon allein sieben aus Deutschland. Aus den USA kamen damals 32 der 100 wertvollsten Unternehmen, Ende 2023 sind es 63. EY-Manager Ahlers spricht von einem »dramatischen Bedeutungsverlust Europas« an den Börsen.Das wertvollste Unternehmen auf dem alten Kontinent ist nun der dänische Pharmakonzern Novo Nordisk, der mit der Entwicklung der Abnehmspritze »Wegovy« Furore gemacht und sich mit einem Börsenwert von 460 Milliarden Dollar von Platz 26 auf 16 vorgeschoben hat. Novo Nordisk verdrängt den französischen Luxuskonzern LVMH (Louis Vuitton, Moet Hennessy) vom europäischen Spitzenplatz.Die wertvollsten deutschen Unternehmen kommen zwar selbst im europäischen Vergleich nicht unter die »Top 10«, sind wenigstens aber wieder unter den 100 teuersten Börsenwerten vertreten. Der Walldorfer Softwarekonzern SAP rückt mit 181 Milliarden Dollar – einem Plus von mehr als 50 Prozent – von Platz 106 auf 61 vor. Der Münchner Technologiekonzern Siemens ist mit 148 Milliarden Dollar 88. (2022: 115.) Ahlers hält den KI-Boom für eine Chance auch für Unternehmen aus Europa. »Gerade für einen Standort wie Deutschland kann KI angesichts von Fachkräftemangel und demografischem Wandel positive Wachstumsimpulse bringen.« Beim Thema KI müsse sich Deutschland nicht verstecken.Auf eine Marktkapitalisierung von mehr als 100 Milliarden Dollar kommen auch die Deutsche Telekom (120 Milliarden, Platz 116) und der Münchner Versicherungsriese Allianz (105 Milliarden, Platz 131). Die Autobauer Porsche (Platz 181), BMW (233) und Volkswagen (261) finden sich auf den hinteren Plätzen, das Maß der Dinge in der Branche ist der US-Rivale Tesla, der mit 831 Milliarden Dollar mehr als zehnmal so hoch bewertet wird wie Porsche.Das wertvollste Unternehmen aus der Schweiz bleibt der Nahrungsmittelkonzern Nestlé mit 307 Milliarden Dollar und Platz 26 (2022: 23). Roche rutscht mit 233 Milliarden Dollar vom 31. auf den 43. Rang ab, Novartis steigert als einziger aus diesem Trio den Börsenwert, fällt aber mit 206 Milliarden Dollar auf Platz 52 (47) zurück.Börsenhändler in der New York Stock Exchange",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704024004.285854,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Signa-Insolvenz: Peter Tschentscher sieht Hamburg bei Elbtower für Ernstfall gerüstet",
        "date_raw": "Fri, 29 Dec 2023 08:14:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/signa-insolvenz-peter-tschentscher-sieht-hamburg-bei-elbtower-fuer-ernstfall-geruestet-a-3b474032-9aeb-4f02-be0a-89c5a621c1e2#ref=rss",
        "subtitle": "Wird das Betongerippe des Elbtowers nach der Pleite der Signa-Gruppe zum Symbol für Hamburgs Größenwahn? Bürgermeister Peter Tschentscher gibt sich zuversichtlich, dass das Projekt ein gutes Ende finden wird.",
        "content": "Im Hamburger Hafen wird die Pleite der Signa-Gruppe derzeit am spektakulärsten sichtbar: am unvollendeten Rohbau des Elbtowers. Dass das Bauwerk als Betongerippe zum Mahnmal von unternehmerischem Größenwahn werden könnte, glaubt Hamburgs Bürgermeister  jedoch nicht. Tschentscher sieht die Stadt für die Möglichkeit eines Totalausfalls des Elbtower-Investors Signa gerüstet. »Die wahrscheinliche Variante ist nicht, dass jetzt fünf Jahre nichts passiert«, sagte der SPD-Politiker in . Möglicherweise fänden die privaten Investoren noch eine Lösung und bauten weiter – wie sie es angekündigt hätten. »Auch in einem Insolvenzverfahren würde die Stadt ihre vertraglichen Rechte sichern.« Dazu gehöre ein Wiederkaufsrecht, das die Stadt aber nicht sofort vollziehen müsse. Damit bleibe ausreichend Zeit, die Lage zu prüfen. »Bei einem Rückkauf würden wir den ursprünglichen Kaufpreis in Höhe von 122 Millionen Euro ohne Zinsen und abzüglich von fünf Millionen Euro erstatten und im Gegenzug das Grundstück zurückerhalten.«Aus Tschentschers Sicht ist das Projekt noch kein Desaster, weil das Weiterbauen jederzeit möglich und auch wirtschaftlich vorteilhaft sei. Anders als bei der Elbphilharmonie liege das Risiko beim Elbtower allein bei den privaten Investoren. »Die Stadt wird keine offenen Rechnungen übernehmen«, sagte Tschentscher.Der Elbtower soll der krönende Abschluss der Hamburger HafenCity werden. Ganz im Osten bei den Elbbrücken soll er entstehen, gewissermaßen als Gegenstück zur Elbphilharmonie ganz im Westen: »64 Stockwerke, 245 Meter über dem Meer. Ein neuer Blick auf die Stadt«, heißt es auf der Homepage des Elbtowers. Das dritthöchste Gebäude Deutschlands, entworfen vom Londoner Stararchitekten , soll unter anderem Büros, Geschäfte, Galerien, Restaurants und eine Aussichtsplattform in der 55. Etage beherbergen. Bislang geplante Fertigstellung und Gesamtkosten: 2025 für rund 950 Millionen Euro.Doch seit Ende Oktober geht auf der Baustelle des Elbtowers nichts mehr. Bei 100 Meter Höhe hat das beauftragte Bauunternehmen Adolf Lupp aus dem hessischen Nidda die Arbeiten eingestellt. Signa habe Rechnungen nicht bezahlt, sagte Geschäftsführer Matthias Kaufmann dem »Hamburger Abendblatt«. Angeblich geht es um rund 37 Millionen Euro. Signa selbst äußerte sich dazu auf Anfrage zunächst nicht.Der Immobilienunternehmer  hatte in der Niedrigzinsphase billige Kredite aufgenommen, finanzstarke Investoren gewonnen und so seine Gruppe stark ausgebaut. Doch die zuletzt gestiegenen Zinsen, Baukosten und Energiepreise haben sein komplexes Firmengeflecht in Schieflage gebracht – so sehr, dass die Signa-Holding und diverse Teilgesellschaften bereits Insolvenz angemeldet haben.Zuletzt hatte es am Donnerstag die für den Elbtower zuständige Signa Prime Selection AG (Innsbruck) erwischt. Zu dem Unternehmen gehören Geschäftsimmobilien in Toplagen, darunter neben dem Elbtower das KaDeWe in Berlin und Kaufhausimmobilien der Kette . Die Signa Prime Selection AG ist nach Angaben der Stadtentwicklungsbehörde die mittelbare Mutter der bislang nicht insolventen Käufergesellschaft des Elbtower-Grundstücks, der Hamburg Elbtower Immobilien GmbH & Co. KG.Tschentscher sagte, sollte es zu einem Rückkauf kommen, »dann kann die Stadt entscheiden, ob sie zum Beispiel das Grundstück und das Projekt neu vergibt. Theoretisch wäre es auch möglich, das Gebäude zurückzubauen und das Grundstück anderweitig zu nutzen«. Die wahrscheinlichste Variante Stand heute sei aber, dass der Elbtower zu Ende gebaut werde – »und zwar genau mit der Architektur und Nutzungsart, die vereinbart wurden«.Rohbau des Elbtowers: Wiederkauf des Grundstücks als denkbare Notlösung",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704024004.311039,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürger kaufen wieder Bio-Lebensmittel - trotz hoher Preise",
        "date_raw": "Fri, 29 Dec 2023 08:20:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buerger-kaufen-wieder-bio-lebensmittel-trotz-hoher-preise-a-ee0054e1-4a84-4a0c-8d8f-a52166e3585e#ref=rss",
        "subtitle": "Die Inflation hat besonders den Biobauern stark zugesetzt. Doch inzwischen sieht der Bauernverband wieder Licht am Ende des Tunnels.",
        "content": "Das Geschäft mit  hat in der Zeit der hohen Inflation gelitten – nach Branchenangaben geht es aber wohl schon wieder aufwärts. Der »Öko-Umsatz konsolidiert sich 2023«, heißt es in einem Marktbericht des Deutschen Bauernverbands. Bis Oktober sei der Umsatz bei frischen Produkten nach Daten des Marktforschungsunternehmens GfK um 2,8 Prozent gewachsen. Auch das Sortiment verpackter Ware dürfte im positiven Bereich gelegen haben. »Der deutsche Öko-Lebensmittelumsatz würde damit 2023 in Richtung 16 Milliarden Euro wachsen.« Dabei spielen die großen Handelsketten und der Preis eine wichtigere Rolle.Das zeitweise schwächelnde  könnte so ziemlich schnell wieder Tritt fassen. »Für 2024 kann mit wachsenden Umsätzen gerechnet werden«, heißt es in dem Marktbericht zum Jahreswechsel. Denn alle großen Ketten des Lebensmitteleinzelhandels profilierten sich mit Öko-Sortimenten. Im Jahr 2022 hatte der erfolgsverwöhnte Bio-Markt in Deutschland ein Minus verbucht. Der Umsatz sank laut Bund Ökologische Lebensmittelwirtschaft um 3,5 Prozent auf 15,3 Milliarden Euro.Auf eine schnellere Ausdehnung der Biolandwirtschaft setzt auch die Politik – und dafür kommt es auf eine weiter wachsende Nachfrage an. Erklärtes Ziel der Koalition ist es, den Bio-Anteil schon bis 2030 auf 30 Prozent der gesamten Agrarfläche auszuweiten. Zuletzt war er weiter gestiegen – aber nur leicht, auf 11,2 Prozent mit Stand Ende 2022. Bio arbeiten nun 14,2 Prozent aller .Im Blick steht dabei auch, wie robust sich Bio als Geschäftsmodell erweist. Im ersten Jahr der Coronapandemie 2020, in dem viele zu Hause kochten, war der Umsatz um 22 Prozent auf 15 Milliarden Euro hochgeschnellt und wuchs 2021 noch weiter auf 15,9 Milliarden Euro. Im Jahr 2022 kam dann ein ungewohnter Rückschlag. Trotz der Rückkehr vieler Menschen in Restaurants und Kantinen, in denen es meist kein Bio-Angebot gibt, habe Bio den Umsatz aber noch »weitgehend« halten können, erläuterte der Bund Ökologische Lebensmittelwirtschaft.Von einer Kaufzurückhaltung bei teureren Lebensmitteln in der hohen Inflation waren aber auch Bioprodukte berührt, die meist etwas mehr kosten – mit einem starken Trend hin zum Kauf im Supermarkt, während Fachgeschäfte das Nachsehen hatten. »Öko-Umsatzgewinner« seien wieder die  gewesen, heißt es im Bericht des Bauernverbands. Der Bundesverband Naturkost Naturwaren berichtete kürzlich aber, dass die anfangs gesunkene Nachfrage im zweiten Halbjahr 2023 gestiegen sei. Seit Juni gebe es durchweg höhere Umsatzzahlen als im Vorjahresmonat.",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704024004.3777616,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche Erdgasspeicher zu mehr als 90 Prozent gefüllt",
        "date_raw": "Fri, 29 Dec 2023 08:49:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-erdgasspeicher-zu-mehr-als-90-prozent-gefuellt-a-747ec95f-6d61-49c7-82bd-25b253b24ef0#ref=rss",
        "subtitle": "Eine gute Nachricht zum Jahresende: Die Gefahr, dass uns in diesem Winter das Gas ausgehen könnte, ist gering. Die Gasspeicher sind gut gefüllt.",
        "content": " geht mit gut gefüllten  ins neue Jahr. Der Füllstand der Speicher lag am Donnerstagmorgen bei 90,8 Prozent, wie am Freitag aus im Internet veröffentlichten Daten des europäischen Gasspeicherverbands GIE hervorging. Zum Vergleich: Sind die Speicher voll, entspricht die gespeicherte Gasmenge etwa dem Verbrauch von zwei bis drei durchschnittlich kalten Wintermonaten.Die Gasspeicher gleichen Schwankungen beim Gasverbrauch aus und bilden damit ein Puffersystem für den Gasmarkt. Im Winter nehmen die Füllstände üblicherweise ab, nach dem Ende der Heizperiode wieder zu. In den vergangenen Wochen gab es anders als üblich allerdings mehrere Tage, an denen per Saldo mehr ein- als ausgespeichert wurde, die Füllstände also zunahmen.Der größte deutsche Speicher im niedersächsischen Rehden verzeichnete am Donnerstagmorgen einen Füllstand von 81,2 Prozent. Auch EU-weit sind die Speicher noch ziemlich voll. Laut GIE lag der Füllstand bei 87,0 Prozent.Der aktuelle Füllstand ist laut Speicherverband Ines »weit überdurchschnittlich«. »Die milden Temperaturen im November und im Dezember haben für verhältnismäßig niedrige Verbräuche gesorgt und so eine stärkere Entleerung der Gasspeicher vermieden«, sagte der Geschäftsführer des Branchenverbandes Initiative Energien Speichern, Sebastian Heinermann.Zu beachten ist, dass neben der Entnahme aus den Speichern weiter dauerhaft Gas vor allem durch Importe nach Deutschland fließt. Am Mittwoch kam laut  das meiste Gas aus Norwegen, den Niederlanden und Belgien. Gas floss auch über die neuen LNG-Terminals an den deutschen Küsten ins deutsche Gasnetz. Daneben bezog Deutschland Erdgas auch aus der Schweiz und Dänemark.Auf lange Frist dürfte die Bedeutung der Gasspeicher deutlich zurückgehen. Zum Jahreswechsel tritt das lange umstrittene Gebäudeenergiegesetz in Kraft, das den künftigen Fahrplan für klimafreundliche Heizungen festlegt. Neu eingebaute Anlagen müssen künftig zu mindestens 65 Prozent mit erneuerbaren Energien betrieben werden; klassische Öl- und Gasheizungen können dies im Regelfall nicht leisten. Ab Januar gelten diese Regeln zunächst jedoch nur für Neubauten in Neubaugebieten.Gasspeicher in Rehden: Verhältnismäßig niedrige Verbräuche",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704024004.4031918,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien: Experten sprechen von einem »günstigen Zinsfenster« für Immobilienkäufer",
        "date_raw": "Fri, 29 Dec 2023 10:19:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-experten-sprechen-von-einem-guenstigen-zinsfenster-fuer-immobilienkaeufer-a-7e50c34d-a342-4ea4-8328-766e35cad0b9#ref=rss",
        "subtitle": "Der deutsche Immobilienmarkt steckte in diesem Jahr in einer tiefen Krise. Doch immer mehr Indikatoren deuten auf einen baldigen Umschwung hin. Experten sehen eine einmalige Gelegenheit für Immobilienkäufer.",
        "content": "Neubaugebiet: Klettern 2024 die Preise wieder?",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704024004.468086,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Konjunktur: Stimmung auf dem Arbeitsmarkt hellt sich auf – aber nur ein bisschen",
        "date_raw": "Fri, 29 Dec 2023 10:36:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/konjunktur-stimmung-auf-dem-arbeitsmarkt-hellt-sich-auf-aber-nur-ein-bisschen-a-3d519cf7-5e91-4bd5-b5f5-8a8d9180ecab#ref=rss",
        "subtitle": "Die Unternehmen in Deutschland schaffen wieder mehr Stellen. Für Euphorie sehen Arbeitsmarktexperten jedoch keinen Anlass.",
        "content": "Die Stimmung auf dem deutschen  hat sich zum Ende des Jahres 2023 erstmals seit fast einem Jahr wieder leicht verbessert. Das Arbeitsmarktbarometer des Nürnberger Instituts für Arbeitsmarkt- und Berufsforschung (IAB) stieg im Dezember 2023 um 0,4 Punkte auf 99,9 Punkte. Der Frühindikator für die Entwicklung auf dem deutschen Arbeitsmarkt liegt damit nur noch knapp unter dem als neutral definierten Wert von 100.»Die Arbeitsagenturen sehen gerade für die Arbeitslosigkeit kein einfaches Jahr voraus, aber die Talfahrt der Erwartungen setzte sich zum Jahreswechsel nicht fort«, teilte IAB-Experte Enzo Weber am Freitag mit. Der Arbeitsmarkt sei nicht mehr der Selbstläufer der vergangenen Jahre, man könne sich aber auch im  nach wie vor auf ihn verlassen, fügte Weber hinzu.Auch die Lage auf dem europäischen Arbeitsmarkt hat sich laut den IAB-Daten verbessert. Das European Labour Market Barometer legte im Dezember 2023 zum ersten Mal seit sieben Monaten zu: um 0,2 Punkte auf 99,2 Punkte. Dennoch liegt demnach kein Land über der neutralen Marke von 100. »Die europäischen Arbeitsmarktservices blicken noch immer eher pessimistisch auf die nächsten Monate, aber es zeigt sich die Hoffnung, dass die Talsohle durchschritten ist«, bilanzierte Arbeitsmarkt-Experte Weber.Die Arbeitsmarktbarometer basieren auf monatlichen Umfragen bei den deutschen  und den Arbeitsverwaltungen in den europäischen Ländern. Ein Wert von 100 gilt als neutraler Ausblick, ein Wert unter 100 deutet eine negative Entwicklung an.Handwerker: »Kein einfaches Jahr«",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704024004.519734,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Arbeitsmarkt: Mitarbeiter bleiben ihren Arbeitgebern wieder länger treu",
        "date_raw": "Fri, 29 Dec 2023 11:39:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/mitarbeiter-bleiben-ihren-arbeitgebern-wieder-laenger-treu-a-aa45f32e-d70d-412a-94f6-9c233e83ec2c#ref=rss",
        "subtitle": "Ein Jobwechsel will gut überlegt sein. In Zeiten der Krise bleiben Beschäftigte sogar noch etwas länger bei ihrem Arbeitgeber.",
        "content": "Beschäftigte in Deutschland bleiben ihrem  wieder länger treu. Die durchschnittliche Dauer der Betriebszugehörigkeit nahm laut einer Studie des arbeitgebernahen Instituts der deutschen Wirtschaft (IW) zuletzt leicht zu – von durchschnittlich 10,9 Jahren im Jahr 2019 auf 11,0 Jahre im Jahr 2021, wie die »Rheinische Post« am Freitag aus der Studie zitierte. Grund ist demnach vor allem die .Die Anzahl der Arbeitnehmerkündigungen sank demnach im ersten Halbjahr 2020 um acht Prozent gegenüber dem Vorjahreszeitraum. Sie lag laut Studie im Jahr 2021 unter dem Niveau der Jahre 2017 bis 2019. Das Institut stützt sich auf Daten des Sozio-Oekonomischen Panels (SOEP). Dafür werden jedes Jahr rund 15.000 Haushalte interviewt.IW-Arbeitsmarktforscher Holger Schäfer erklärte die stärkere Arbeitsplatzbindung vor allem mit der erhöhten Unsicherheit während der Coronapandemie, wie die »Rheinische Post« berichtete. Anders als in den USA, wo viele Beschäftigte auch während der Krise häufiger ihre Jobs wechselten, sei in Deutschland ein gegenläufiger Trend erkennbar.Am längsten, mit im Schnitt rund 17 Jahren, bleiben laut Studie Angestellte von Banken und Versicherungen in ihren Jobs. An zweiter Stelle kommen Beschäftigte im öffentlichen Dienst und im Sozialwesen mit durchschnittlich gut 16 Jahren Betriebszugehörigkeit. Auch in der Verkehrsbranche, in der Metall- und Elektroindustrie, in landwirtschaftlichen Berufen und am Bau bleiben die Menschen demnach länger im Betrieb als im Durchschnitt aller Beschäftigten.Am geringsten ist die Bindung an einen Job im Gastgewerbe, zitierte die Zeitung die Studie: Hier blieben Angestellte im Schnitt nur gut fünf Jahre im selben Job.Arbeitnehmerinnen und -nehmer in größeren Betrieben weisen im Durchschnitt eine höhere Betriebszugehörigkeitsdauer auf. So waren es zuletzt in Betrieben mit 2000 und mehr Beschäftigten 13,5 Jahre, in kleinen Betrieben mit weniger als 20 Beschäftigten nur 8,5 Jahre.Mitarbeiterin einer Sparkasse (Symbolbild)",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704024004.5449665,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld: Die Lücke in Hubertus Heils wackligem Bürgergeld-Plan",
        "date_raw": "Fri, 29 Dec 2023 14:31:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/buergergeld-die-luecke-in-heils-wackligem-buergergeld-plan-a-11beded3-ff31-4f46-89e2-b0fb4b7dbbb5#ref=rss",
        "subtitle": "Der Arbeitsminister zeigt Härte: Zeitweise kein Geld mehr für Unwillige im Bürgergeld. Doch Hubertus Heils Plan ist rechtlich und finanziell zweifelhaft – und ändert nichts am vielleicht ärgerlichsten Missstand im System.",
        "content": "Heil auf SPD-Parteitag Anfang Dezember",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704024004.6056616,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "ZDF-Intendant Norbert Himmler geht von Einsparungen beim Programm aus",
        "date_raw": "Fri, 29 Dec 2023 14:37:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/zdf-intendant-norbert-himmler-geht-von-einsparungen-beim-programm-aus-a-9a49ae2a-3599-4f20-8882-a848dd09600b#ref=rss",
        "subtitle": "Die bevorstehende Entscheidung über die Erhöhung der Rundfunkbeiträge versetzt die Öffentlich-Rechtlichen in Unruhe. ZDF-Intendant Norbert Himmler warnt bereits vor den Folgen.",
        "content": "Das  rechnet mit Blick auf die künftige Höhe des Rundfunkbeitrags mit Programmauswirkungen. Intendant Norbert Himmler bejahte im Interview der Deutschen Presse-Agentur die Frage, ob mehr Wiederholungen ausgestrahlt und weniger Aufträge an Produktionsfirmen vergeben werden, wenn der Beitrag nicht oder nur geringfügig steigt. »Die Haupteinsparung wird im Programm stattfinden müssen, weil das der größte Finanzposten bei uns ist.« Was das ZDF mit Sitz in Mainz für die nächste Beitragsperiode ab 2025 an Finanzbedarf angemeldet habe, bedeute schon ein reales Minus.Zuletzt war in einem Entwurf von unabhängigen Finanzexperten der Kommission zur Ermittlung des Finanzbedarfs der Rundfunkanstalten (KEF) eine Steigerung des Rundfunkbeitrags um 58 Cent auf monatlich 18,94 Euro im Gespräch. Der öffentlich-rechtliche Rundfunk mit , ZDF und Deutschlandradio wird im Wesentlichen aus diesem Beitrag, den Haushalte und Firmen zahlen, finanziert. Das KEF-Gremium schlägt voraussichtlich im Februar den Ministerpräsidenten eine Beitragshöhe ab dem Jahr 2025 vor. Die Bundesländer entscheiden, müssen sich aber eng an der Empfehlung orientieren. Für das ZDF kamen im Jahr 2022 rund 2,2 Milliarden Euro an Erträgen aus dem Rundfunkbeitrag zusammen.»Was wir bei der KEF angemeldet haben, liegt schon weit unter der Inflationsrate«, sagte ZDF-Chef Himmler. Das sei ein klares und vorausschauendes Signal der Sparsamkeit des ZDF, obwohl man mit steigenden Preisen und Kosten zu kämpfen habe. Zudem vergebe der Sender viele Auftragsproduktionen auf dem deutschen Fernseh- und Produktionsmarkt. »Dort haben wir nachweislich Kostensteigerungen zwischen 10 und 15 Prozent. Eine KEF-Anmeldung des ZDF, die zwischen zwei und drei Prozent liegt, ist daher sehr maßvoll.«Auf die Frage, ob es Nullrunden bei Tarifverhandlungen geben wird, sagte Himmler: »Nein, aber Steigerungen, wie es sie aktuell beim öffentlichen Dienst gibt, sind damit kaum möglich.« Auf die Frage, ob er einen Stellenabbau ausschließe, sagte Himmler: »Zurzeit ja. Wir haben einen harten Stellenabbau hinter uns.«Zum aktuellen KEF-Verfahren sagte Himmler: »Ich vertraue darauf, dass sich die Bundesländer an das von ihnen selbst festgelegte Verfahren und die verfassungsrechtlichen Vorgaben halten werden.« Hintergrund ist, dass mehrere Ministerpräsidenten bereits klargestellt haben, dass sie eine Erhöhung des Rundfunkbeitrags nicht mittragen werden, obwohl die KEF noch gar keine Empfehlung ausgesprochen hat. Sie führen an, dass es in der Bevölkerung derzeit keinen Rückhalt für ein Plus gebe. Die Politiker fordern mehr Sparanstrengungen der Medienhäuser. Auch die Krise um Vetternwirtschaftsvorwürfe beim ARD-Sender Rundfunk Berlin-Brandenburg () nennen manche in ihrer Argumentation.Zu den Kritikern zählt Sachsen-Anhalts Ministerpräsident . Der -Politiker, der auch Mitglied im ZDF-Verwaltungsrat ist, sieht in Sachsen-Anhalt keine Mehrheit für eine Erhöhung. »Ich werde es nicht zulassen, dass aus dieser Diskussionslage eine Regierungs- oder Staatskrise entsteht.«ZDF-Chef Himmler verwies auf den Sparkurs im eigenen Haus. »Jenseits der maßvollen Anmeldung haben wir im ZDF große Reformprojekte gestartet, die unsere Binnenstruktur voranbringen, uns noch effizienter machen.« Er nannte die Modernisierung von Programmplanung und -distribution, Produktion und Verwaltung. Gleichzeitig werde das Streamingnetzwerk mit der ARD ausgebaut. Außerdem führten Werbeeinnahmen der öffentlich-rechtlichen Sender dazu, dass sie weniger Finanzbedarf bei der KEF anmelden müssten.Himmler nannte auch das Streaming-Bezahlangebot ZDF select, das auf Plattformen wie  extra hinzugebucht werden kann und das alte ZDF-Serien und -Filme zeigt. Das Angebot stehe für das, was früher mal der DVD-Vertrieb gewesen sei. »Wir lassen Sendungen in der Mediathek, solange wir selbst die Rechte haben.« Danach könne Programm auch kommerziell verwertet werden. Das eingenommene Geld fließe zurück an Urheberinnen und Urheber sowie an den Sender. ZDF select zählt zur Tochterfirma ZDF Studios. »Die Gewinne von ZDF Studios fließen ins ZDF zurück und mindern die Höhe des Rundfunkbeitrags, so wie bei der Werbung auch.«ZDF-Intendant Himmler: Kostenpläne weit unter der Inflationsrate",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704024004.6342847,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Solaranlagen: Enpal-Chef kritisiert Solarförderprogramm",
        "date_raw": "Fri, 29 Dec 2023 18:03:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/solaranlagen-enpal-chef-kritisiert-solarfoerderprogramm-a-433f7896-d59d-4c69-9281-cea314f137a7#ref=rss",
        "subtitle": "Mario Kohle will mit Enpal die Revolution auf deutschen Dächern starten. Doch in diesem Jahr ging es schleppend voran – der Unternehmer macht dafür auch die Ampelregierung verantwortlich.",
        "content": "Enpal-Chef Mario Kohle: Volle Möhre auf die Wärmepumpe",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704024004.6608737,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Françoise Bettencourt-Meyers: L'Oréal-Erbin besitzt als erste Frau 100 Milliarden Dollar",
        "date_raw": "Fri, 29 Dec 2023 18:06:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/francoise-bettencourt-meyers-loreal-erbin-besitzt-als-erste-frau-100-milliarden-dollar-a-5792237f-bdb1-4a50-b944-885e0b4ad972#ref=rss",
        "subtitle": "Ein Gerichtsstreit mit ihrer Mutter führte in Frankreich zu einer Staatsaffäre, nun ist L’Oréal-Erbin Françoise Bettencourt-Meyers erneut in den Schlagzeilen. Diesmal geht es allerdings um einen Vermögensrekord.",
        "content": "Françoise Bettencourt-Meyers ist die reichste Französin – und verfügt nun als erste Frau über ein Vermögen von mehr als 100 Milliarden Dollar. Das berichtet das Nachrichtenportal , das eine Liste der reichsten Menschen der Welt führt. Bettencourt-Meyers ist die Erbin des Kosmetikkonzerns  und laut »Bloomberg« die reichste Frau der Welt.Grund für den Vermögenssprung der französischen Superreichen ist demnach ein erfolgreiches Jahr des Unternehmens: Die L’Oréal-Aktie hatte in der letzten Woche des Jahres einen Rekordwert erreicht und steht laut »Bloomberg« vor ihrem besten Jahr seit 1998.Bettencourt-Meyers und ihre Familie sind die größten Einzelaktionäre von L’Oréal und halten rund 35 Prozent an der Firma. Gemeinsam mit ihren Söhnen Jean-Victor Meyers, 37, und Nicolas Meyers, 35, sitzt sie im Verwaltungsrat des Konzerns, gleichzeitig ist sie Vizechefin des Gremiums.Der Großvater der Französin, Eugène Schueller, hatte den Konzern 1909 gegründet. Zunächst stellte der Chemiker Haarfärbemittel her, über die Jahre entwickelte sich L’Oréal zum umsatzstärksten Kosmetikunternehmen der Welt. Derzeit hat L’Oréal einen Börsenwert von knapp 268 Milliarden Dollar, das ist mehr als etwa Coca-Cola.Bettencourt-Meyers wuchs streng katholisch auf. Nach ihrer Hochzeit mit dem Enkel eines in Auschwitz ermordeten Rabbiners konvertierte sie zum Judentum. Die 70-Jährige lebt heute zurückgezogen – vor rund 15 Jahren gelangte sie jedoch durch einen Familienstreit in die Schlagzeilen.Bettencourt-Meyers hatte jahrelang den Vorwurf erhoben, ihre Mutter  verschleudere unter dem Einfluss von Freunden und Bekannten große Teile ihres Vermögens. Bettencourt-Meyers wollte ihre Mutter unter Vormundschaft stellen lassen und verklagte 2008 einen Vertrauen ihrer Mutter, François-Marie Banier. Im Gegenzug ließ die Mutter Anzeige gegen ihre Tochter wegen Psychoterrors erstatten.Die beiden einigten sich 2010 , einige Monate später übernahm ein Enkel von Liliane Bettencourt. Einem medizinischen Gutachten zufolge litt Bettencourt an Demenz. Ihr Vertrauter Banier wurde zu mehreren Jahren Haft verurteilt, er soll die Situation ausgenutzt haben. Bettencourt starb 2017 und vererbte ihrer Tochter, ihrem einzigen Kind, .Zuvor war der Familienzwist allerdings noch zur Staatsaffäre, der sogenannten Bettencourt-Affäre, geworden: Lange hielt sich der Verdacht, dass aus Bettencourts Haus illegale Wahlkampfspenden in die Politik geflossen sein könnten – auch an den früheren Präsidenten . Der frühere Wahlkampfmanager von Sarkozy, , wurde allerdings vom Vorwurf der illegalen Wahlkampffinanzierung .Bettencourt-Meyers ist mit ihrem Reichtum in  nicht allein: Der Hype um Luxusgüter hat zuletzt auch Marken wie Chanel beflügelt, das den Brüdern Alain und Gérard Wertheimer gehört. Auch der Clan um Bernard Arnault profitiert: Arnault ist Miteigentümer und Chef des Luxuskonzerns  (Louis Vuitton,  und andere) – allerdings wird gegen ihn gerade wegen .Françoise Bettencourt-Meyers: Die reichste Frau der Welt hat einen neuen Vermögensrekord geknackt",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704024004.7386215,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Javier Milei cancelt Brics-Beitritt",
        "date_raw": "Fri, 29 Dec 2023 19:33:00 +0100",
        "date": "2023-12-29",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/argentinien-javier-milei-cancelt-brics-beitritt-a-a1d692c6-5c2c-400c-ad59-f8725c67de20#ref=rss",
        "subtitle": "Die Brics-Staatengruppe will ein Gegengewicht zum Westen sein, Argentinien hätte 2024 beitreten sollen. Aber: Nun macht Javier Milei einen Rückzieher. Der frisch gewählte Anarcho-Kapitalist orientiert sich an den USA und Israel.",
        "content": "Argentinien verzichtet unter seinem neuen Präsidenten Javier Milei auf die von seiner Vorgängerregierung angestrebte Mitgliedschaft in der Brics-Staatengruppe. Die Mitgliedschaft, die eigentlich zum Jahreswechsel in Kraft treten sollte, werde von seiner Regierung »nicht als angemessen betrachtet«, schrieb Milei am Freitag an die Staats- und Regierungschefs der Brics-Staaten.Die aus Brasilien, Russland, Indien, China und Südafrika bestehende Brics-Gruppe hatte bei ihrem Treffen im August sechs Staaten zum 1. Januar als neue Mitglieder eingeladen: Neben Argentinien sind dies Äthiopien, Iran, Ägypten, Saudi-Arabien und die Vereinigten Arabischen Emirate.Der rechtspopulistische Ultraliberale Milei hatte im Präsidentschaftswahlkampf mehrfach angekündigt, auf die Mitgliedschaft in der Brics-Gruppe verzichten zu wollen. Die Brics-Staaten verstehen sich als Gegengewicht zu westlichen Staaten.In seinem von argentinischen Medien zitierten Schreiben betonte der seit Mitte Dezember amtierende Milei, die außenpolitische Prägung seiner Regierung unterscheide sich »in vielerlei Hinsicht von jener der Vorgängerregierung«. Daher würden einige Entscheidungen revidiert, darunter die zu einer aktiven Beteiligung Argentiniens an der Brics-Gruppe.Milei hatte sich in der Vergangenheit in äußerst scharfen Worten über Brics-Staaten wie China und Argentiniens Nachbarland Brasilien geäußert. So bezeichnete er den brasilianischen Präsidenten Lula unter anderem als »korrupten Kommunisten«.Zuletzt machte er deutlich, dass er insbesondere die USA und Israel als seine natürlichen strategischen Partner in der Außenpolitik betrachte.Aus Protest gegen die radikalen Wirtschaftsreformen des neuen Präsidenten hat derweil Argentiniens größte Gewerkschaft zu einem Generalstreik aufgerufen. Der Streik soll am 24. Januar stattfinden, wie der Gewerkschaftsbund CGT am Donnerstag mitteilte. Gewerkschaftschef Héctor Daer kündigte zudem eine Protestkundgebung vor dem argentinischen Parlament während der Debatte über Mileis erste Gesetzentwürfe an.Mileis Dekrete und Gesetzentwürfe für eine umfassende Deregulierung der Wirtschaft richteten sich »gegen die gesamte Gesellschaft«, sagte Daer. Milei wolle die gesamte politische Macht »beim Präsidenten konzentrieren«.Milei hatte dem hoch verschuldeten südamerikanischen Land bei seinem Amtsantritt am 10. Dezember eine »Schocktherapie« in Aussicht gestellt.Javier Milei",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704024004.7636876,
        "language": "DE",
        "source": "Spiegel"
    }
]
