[
    {
        "title": "USA: Texas fliegt Migranten von der mexikanischen Grenze nach Chicago",
        "date_raw": "Thu, 21 Dec 2023 12:40:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-texas-fliegt-migranten-von-der-mexikanischen-grenze-nach-chicago-a-152612c9-e54d-48d8-9235-49467fcebe98#ref=rss",
        "subtitle": "Der republikanische Governeur von Texas, Greg Abbott, hat mehr als 120 Menschen per Flugzeug nach Chicago bringen lassen. Der Streit mit der Biden-Regierung über den Umgang mit Migranten erreicht damit eine neue Eskalationsstufe.",
        "content": "Der republikanische Gouverneur Greg Abbott verschärft seinen Migrationskurs erneut: In  ist erstmals ein Flugzeug abgehoben, das mehr als 120 Migranten von der Grenze zwischen den  und  nach  transportiert hat, berichtet die Nachrichtenagentur AP.Abbott hatte bereits seit dem vergangenen Jahr mehr als 80.000 Migranten mit kostenlosen Busfahrten in demokratisch regierte Städte gebracht. Der nun erfolgte erste Flug startete von El Paso aus und landete am Dienstag in Chicago, gab Abbotts Büro an. Eine Woche zuvor hatte der Stadtrat von Chicago Maßnahmen gegen das Eintreffen von Bussen mit Migranten beschlossen, was wiederum eine scharfe Kritik von Bürgermeister Brandon Johnson hervorgerufen hatte.Laut Angaben der Stadt hätten Busunternehmen versucht, Menschen in benachbarten Städten abzusetzen, um drohenden Geldstrafen oder Beschlagnahmungen zu entgehen. Auf Busbetreiber könnten in Chicago künftig härtere Strafen zukommen, wenn sie Neuankömmlinge nicht an einem dafür vorgesehenen Ort absetzen oder es versäumen, die städtischen Dokumente auszufüllen.Die Flüge seien das Resultat von Johnsons »Angriff auf Migrantenbusse«, sagte Abbotts Sprecher, Andrew Mahaleris. Das erste Flugzeug startete nur einen Tag, nachdem Abbott ein  unterzeichnet hatte. Das Gesetz erlaubt der Polizei des US-Bundesstaates Texas künftig die Festnahme irregulär eingereister Migranten. Außerdem sollen texanische Gerichte die Befugnis erhalten, Abschiebungen anzuordnen.Das Gesetz steht im klaren Widerspruch zu der demokratischen Einwanderungspolitik der Regierung in Washington. »Bis Präsident Biden einschreitet und seine Arbeit zur Sicherung der Grenze macht, wird Texas weiterhin historische Maßnahmen ergreifen, um unseren lokalen Partnern zu helfen, auf diese von Biden verursachte Krise zu reagieren«, sagte Mahaleris.Migranten am US-amerikanischen Ufer des Rio Grande: Texas lässt Konflikt um die Einwanderungspolitik erneut eskalieren",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1703187003.7439363,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Minenräumer in der Ukraine: Russlands heimtückisches Erbe",
        "date_raw": "Thu, 21 Dec 2023 12:58:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/minenraeumer-in-der-ukraine-russlands-heimtueckisches-erbe-a-70f63493-ffba-49ea-9750-85de1678d526#ref=rss",
        "subtitle": "Die Ukraine ist stark vermint: Hunderte Zivilisten fielen den Sprengladungen bereits zum Opfer, die wirtschaftlichen Schäden sind gewaltig. Wie befreit man ein ganzes Land von Russlands heimtückischem Erbe?",
        "content": "",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1703187003.786957,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hamas in Gaza: Videos von Israels Tunnel-Spezialeinheit – Die Stadt unter der Stadt",
        "date_raw": "Thu, 21 Dec 2023 12:59:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hamas-in-gaza-videos-von-israels-tunnel-spezialeinheit-die-stadt-unter-der-stadt-a-2b46b866-8d67-4e18-9bb5-415f54698f60#ref=rss",
        "subtitle": "Meter für Meter deckt die israelische Armee das Tunnelnetz der Hamas auf – und lässt die Welt daran teilhaben. Neue Videos sollen zeigen, wie sich die Terrororganisation unter Gaza eingerichtet hat.",
        "content": "Tunnel für Tunnel, Meter für Meter – die israelischen Streitkräfte haben innerhalb weniger Tage mehrere Videos veröffentlicht, die zeigen sollen, wie ihre Bodenoffensive im Gazastreifen voranschreitet.Auf den Aufnahmen soll ein großes Tunnelnetz zu sehen sein, das tief unter dem Zentrum von Gaza-Stadt verlaufen soll.Die gefundenen Tunnel seien Teil eines Machtzentrums der Hamas gewesen. Aufnahmen von Stromleitungen, Lichtanlagen, Wasserleitungen, Überwachungskameras und schweren Sicherheitstüren sollen das belegen. Unabhängig überprüfen lassen sich die Angaben der israelischen Armee derzeit nicht.Aufgespürt werden die Tunnel der Hamas von der Shaldag-Spezialeinheit der israelischen Armee. Seit Beginn des Krieges hat sie nach eigenen Angaben etwa 1500 Tunnelschächte und unterirdische Gänge entdeckt.Unterdessen setzt Israel seine großflächigen Angriffe im Gazastreifen fort. Premier Netanyahu kündigte am Mittwoch erneut an, der Krieg werde weitergehen »bis die Hamas beseitigt« sei. Wer glaube, dass Israel vorher aufhören werde, sei »fernab jeder Realität.«Im Hintergrund laufen aber unter Vermittlung von Katar offenbar intensive Gespräche über eine erneute Feuerpause und weitere Geiselfreilassungen. Das bestätigten die USA in der Nacht zu Donnerstag.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1703187003.811418,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Parlament nennt Umbau der Justiz durch PiS-Regierung verfassungswidrig",
        "date_raw": "Thu, 21 Dec 2023 13:29:00 +0100",
        "date": "2023-12-21",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-parlament-nennt-umbau-der-justiz-durch-pis-regierung-verfassungswidrig-a-dcedbc85-6f29-4cd5-bc11-4eae6eb3a713#ref=rss",
        "subtitle": "Polens neue Koalition möchte die umstrittene Justizreform der abgelösten PiS-Regierung stoppen. Nun nimmt das Vorhaben Gestalt an – das Parlament hat eine Resolution verabschiedet.",
        "content": "Kaum ein Projekt der kürzlich abgelösten polnischen Regierung war so umstritten wie die Justizreform. Nun ist ein erster Schritt gemacht, diese zurückzunehmen. Das Parlament in Warschau hat den Umbau des Landesjustizrats durch die abgewählte Regierung der nationalkonservativen Partei PiS als verfassungswidrig eingestuft. Drei Beschlüsse des Parlaments aus den Jahren 2018, 2021 und 2022 über die Wahl von Richtern zu Mitgliedern des Landesjustizrats seien »unter grobem Verstoß gegen die Verfassung der Republik Polen« verabschiedet worden, hieß es in einer am Mittwoch verabschiedeten Resolution.Die Mitglieder des Landesjustizrats seien auf illegalem Weg ernannt worden und müssten zurücktreten, heißt es in der Resolution. 2018 hatte die PiS die ursprüngliche Zusammensetzung des Gremiums so geändert, dass die Mehrheit der Mitglieder nicht mehr von anderen Richtern, sondern vom Parlament ernannt wurde. Der Europäische Gerichtshof (EuGH) kritisierte, dadurch gebe es berechtigte Zweifel an der Unabhängigkeit des Landesjustizrats.Die Resolution habe symbolische Bedeutung, sagte Justizminister Adam Bodnar laut Nachrichtenagentur PAP vor dem Parlament. »Sie bezeugt, dass wir einfach ein verfassungsrechtliches Problem mit einem der Organe haben, das von sehr großer Bedeutung ist.«Für die Resolution zum Landesjustizrat stimmten die Abgeordneten am Mittwoch zwar klar mit 239 zu 169. Doch der weiterhin amtierende Präsident  hat die Justizreform der PiS wiederholt unterstützt. Das könnte eine Rücknahme trotz des Parlamentsvotums erschweren.Der Landesjustizrat selbst erklärte, die Annahme der Resolution untergrabe das Vertrauen in die Verfassungsorgane und die Rechtsordnung. Sie löse einen Konflikt aus, der das Potenzial für eine Verfassungskrise habe.Der EuGH äußerte sich zudem zu der bei Polens oberstem Gericht angesiedelten Justizkammer für außerordentliche Kontrolle und öffentliche Angelegenheiten, die über die Gültigkeit von Parlamentswahlen wie jener am 15. Oktober entscheiden kann. Der EuGH erklärte, die Art und Weise, wie Richter der Kammer ernannt worden seien, sei illegal. Deshalb handele es sich nicht um ein unabhängiges Gericht nach EU-Regeln und der EuGH werde sich nicht inhaltlich mit Anträgen der Kammer befassen.Unter der PiS-Regierung war  in den vergangenen Jahren in mehreren Themenfeldern auf  gegangen. Wegen Zweifeln an der Rechtsstaatlichkeit stieß die Justizreform der PiS auf besonders scharfe Kritik. Milliarden von EU-Geldern für Polen wurden eingefroren. Polens neue proeuropäische Regierung unter Ministerpräsident  strebt deshalb eine rasche Kursänderung an.Abgeordnete im Parlament in Warschau: Neue Koalition gegen PiS-Projekte",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1703187003.938329,
        "language": "DE",
        "source": "Spiegel"
    }
]
