[
    {
        "title": "Israel tastete Finanzierungsnetzwerk der Hamas laut Medienbericht jahrelang nicht an",
        "date_raw": "Sun, 17 Dec 2023 15:23:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-tastete-finanzierungsnetzwerk-der-hamas-laut-medienbericht-jahrelang-nicht-an-a-57a30074-be6a-4950-9658-cb1f4c6a6d23#ref=rss",
        "subtitle": "Hühnerzucht, Bergbau, Immobilien: Israels Geheimdienst wusste einer »New York Times«-Recherche zufolge schon seit 2018 detailliert, womit die Hamas ihr Geld verdient. Dem Bericht zufolge geschah – nichts.",
        "content": " hatte einem Bericht der  zufolge bereits im Jahr 2018 detaillierte Geheimdienstinformationen über umfangreiche Finanzoperationen der  – unternahm jedoch nichts, um diese zu stoppen und den Geldfluss an die Terrorgruppe einzudämmen.Wie die Zeitung berichtet, konnten die Sicherheitsbehörden damals vom Computer eines ranghohen Hamas-Vertreters detaillierte Auflistungen von Vermögenswerten im Wert von Hunderten Millionen Dollar abgreifen. Dennoch sei jahrelang keine der darin aufgelisteten Firmen mit Sanktionen belegt worden, weder von der israelischen Regierung noch von den . Auch sei kein Druck auf die  ausgeübt worden, der angeblichen Drehscheibe des Hamas-Finanzierungsnetzwerks.Die Hamas kontrollierte dem Bericht zufolge Bergbau-, Hühnerzucht- und Straßenbaufirmen im , zwei Wolkenkratzer in den Vereinigten Arabischen Emiraten, einen Immobilienentwickler in  sowie ein an der türkischen Aktienbörse notiertes Immobilienunternehmen. Man habe die entsprechenden Unterlagen eingesehen, schrieb die Zeitung.Die damit befassten Behörden hätten die Unterlagen innerhalb ihrer eigenen Regierung und in Washington weitergereicht, aber nichts sei passiert. Ein ehemaliger Abteilungsleiter des , Udi Levy, sagte der Zeitung, er habe bereits 2015 mit Premier  über ein mutmaßlich existierendes Hamas-Portfolio gesprochen. »Aber er hat sich nicht so sehr darum gekümmert.«Netanyahu steht seit geraumer Zeit in der Kritik, , um eine Zweistaatenlösung im israelisch-palästinensischen Konflikt zu torpedieren.Inzwischen wisse man, dass die Geldflüsse der Hamas beim Aufbau ihrer militärischen Infrastruktur geholfen hätten, heißt es in dem Bericht weiter. Damit seien auch die Grundlagen für die Anschläge vom 7. Oktober geschaffen worden.Selbst nachdem 2022 schließlich Sanktionen gegen das Finanzierungsnetzwerk verhängt worden seien, hätten mit der Hamas verbundene Personen durch den Verkauf von Anteilen an einer Firma, die auf der Sanktionsliste stand, Millionen erlangen können. Es gebe Befürchtungen, solche Geldströme könnten ermöglichen, dass die Hamas ihre Strukturen auch nach Ende des Gazakriegs wieder aufbaut.Konfiszierte Waffen der Hamas: Finanziert mit Hühnerzucht und Bergbau?",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1702866603.9163175,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Netanyahu: Gazastreifens soll nicht durch Palästinensische Autonomiebehörde kontrolliert werden",
        "date_raw": "Sun, 17 Dec 2023 22:00:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/netanyahu-gazastreifens-soll-nicht-durch-palaestinensische-autonomiebehoerde-kontrolliert-werden-a-a2c2c2d5-09fa-4bcd-8e0c-9b15d99261fe#ref=rss",
        "subtitle": "Israels Premierminister hat sich klar dagegen ausgesprochen, der Palästinensischen Autonomiebehörde die Kontrolle über den Gazastreifen zu geben. Es habe sich gezeigt, wie gefährlich der »kleine palästinensische Staat« sei.",
        "content": "Israels Premierminister Benjamin Netanyahu ist »stolz« darauf, die Gründung eines palästinensischen Staates verhindert zu haben. Das sagte Netanyahu bei einer Pressekonferenz in Tel Aviv, »Ich bin stolz darauf, dass ich die Gründung eines palästinensischen Staates verhindert habe, weil heute jeder versteht, was dieser palästinensische Staat hätte sein können, jetzt, da wir den kleinen palästinensischen Staat in Gaza gesehen haben«, zitiert die Zeitung den Premierminister.Netanyahu bezeichnete das Osloer Abkommen als »verhängnisvollen Fehler« und sagte, die Ergebnisse des »kleinen palästinensischen Staates im Gazastreifen«, der durch den israelischen Rückzug aus dem Gazastreifen im Jahr 2005 entstanden sei, zeigten, wie gefährlich es sei, palästinensische Souveränität im Westjordanland zuzulassen.Netanyahu bestand darauf, dass er »das Osloer Abkommen geerbt« habe und dass »die Entscheidung, die PLO aus Tunis zu holen und sie im Herzen von Judäa und Samaria und im Gazastreifen anzusiedeln, eine Entscheidung war, die getroffen und umgesetzt wurde, bevor ich Premierminister wurde«.Während der Pressekonferenz habe Netanyahu abermals versichert, dass er der Palästinensischen Autonomiebehörde nicht erlauben werde, den Gazastreifen nach dem Krieg zu kontrollieren, berichtet die »Times of Israel«. Er fügte hinzu, dass es »unter Freunden wichtig ist, keine Illusionen zu schüren«. Damit spielte er auf den Wunsch Washingtons an, dass eine »umgestaltete« Palästinensische Autonomiebehörde die Kontrolle über die Küstenenklave übernimmt, wie aus dem Bericht der »Times of Israel« hervorgeht.Die USA hatten zuletzt die Übernahme des Gazastreifens durch die Palästinensische Autonomiebehörde gefordert, sobald diese eine Reihe von Reformen durchgeführt hat. Der Premierminister bezeichnete diese Idee jedoch als illusorisch und behauptete, seine Vision einer verlängerten israelischen Sicherheitskontrolle über einen entmilitarisierten Gazastreifen finde breite Unterstützung. »Ich schließe nicht einmal aus, dass wir mit den Vereinigten Staaten eine Einigung in dieser Frage erzielen können«, sagte er.In seiner Rede sprach der Premierminister auch die versehentliche Tötung dreier Geiseln durch israelische Truppen an. »Alon, Samar und Yotam haben diesen Horror 70 Tage lang überlebt, sie waren nur einen Schritt von der Freiheit entfernt, sie waren der Erlösung nahe, und genau an diesem Punkt geschah eine Tragödie«, sagte er.Der Vorfall habe die Forderung nach einer Unterbrechung der Kämpfe und nach einer Einigung über die Freilassung der Geiseln lauter werden lassen. Netanyahu beharrte jedoch darauf, dass der Krieg weitergehen werde. Der einzige Trost, den die Familien der gefallenen Soldaten haben könnten, sei, dass der Tod ihrer Angehörigen nicht umsonst gewesen sei, indem »wir sicherstellen, dass wir weiterkämpfen werden, bis wir den totalen Sieg erringen«.Israels Premierminister Benjamin Netanyahu",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1702866603.941451,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Wie die Hamas sexualisierte Gewalt als Kriegswaffe einsetzte",
        "date_raw": "Sun, 17 Dec 2023 13:29:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-wie-die-hamas-sexualisierte-gewalt-als-kriegswaffe-einsetzte-a-9a9df931-fb65-4b65-a320-91de211d065b#ref=rss",
        "subtitle": "Gruppenvergewaltigungen, Demütigungen, Verstümmelungen: In Israel tragen Ermittler und Zivilgesellschaft Beweise für sexualisierte Gewalt am 7. Oktober zusammen. Es spricht viel dafür, dass die Angriffe auf Frauen systematisch waren.",
        "content": "",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1702866603.9754364,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Serbien: Partei von Präsident Vucic gewinnt Parlamentswahlen",
        "date_raw": "Sun, 17 Dec 2023 22:24:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/serbien-partei-von-praesident-vucic-gewinnt-parlamentswahlen-a-af7d9f51-81e2-41d5-9bb5-4e4da8d42b2e#ref=rss",
        "subtitle": "Nach Auszählung von zwei Dritteln der abgegebenen Stimmen hat die rechtspopulistische Serbische Fortschrittspartei (SNS) knapp 47 Prozent der Stimmen geholt. Die Opposition spricht von Unregelmäßigkeiten während der Stimmabgabe.",
        "content": "Die Partei von Präsident Aleksandar Vucic hat am Sonntag nach Angaben von Wahlforschern die Parlamentswahl in Serbien gewonnen. Nach Auszählung von 65 Prozent der abgegebenen Stimmen sahen die Belgrader Institute Cesid und Ipsos die Serbische Fortschrittspartei (SNS) mit 47 Prozent der Stimmen als klar stärkste Kraft.Im Vergleich zur vorherigen Wahl vor 17 Monaten legte die SNS demnach um drei Prozentpunkte zu. Bleibt es dabei, würde sie im Alleingang über eine absolute Mehrheit von 129 Mandaten in der Volksversammlung (Skupstina) mit 250 Sitzen verfügen. Die liberale Opposition, die diesmal als Wahlbündnis »Serbien gegen Gewalt« gemeinsam antrat, vereinigte demnach 23 Prozent der Stimmen auf sich und kann mit 63 Mandaten rechnen.Die rechtspopulistische SNS von Präsident Aleksandar Vucic galt Umfragen zufolge als klarer Favorit. Bei den Kommunalwahlen in der Hauptstadt Belgrad wurden jedoch der Opposition Chancen eingeräumt.Größte Konkurrenz für Vucics Partei war das lose Oppositionsbündnis Serbien gegen Gewalt. Die Bewegung war aus den Massenprotesten nach zwei Schusswaffenangriffen im Frühjahr mit insgesamt 18 Toten hervorgegangen. Demonstranten warfen der Regierung vor, auch mithilfe der von ihr kontrollierten Medien eine Kultur der Gewalt zu fördern. Die Proteste richteten sich zunehmend gegen die Regierungspolitik insgesamt. Vucic bezeichnete die Proteste gegen ihn als ausländische Verschwörung.Am Sonntag waren etwas mehr als 6,5 Millionen Serben zur Stimmabgabe aufgerufen. Um 16 Uhr lag die Wahlbeteiligung nach Angaben der Wahlkommission bei 42 Prozent, genauso wie bei der Wahl 2022.Im Süden des Landes überquerten hunderte Serben aus dem Kosovo die Grenze, um in Serbien wählen zu gehen. Pristina und Belgrad hatten sich nicht auf eine Stimmabgabe im Kosovo einigen können.In Belgrad sprach die Opposition von Unregelmäßigkeiten und sagte, ganze Busse mit Wählern von außerhalb seien zur Stimmabgabe in die Hauptstadt gebracht worden. Ministerpräsidentin Ana Brnabic wies die Vorwürfe im Onlinedienst X zurück.Wahlbeobachter des Zentrums für Forschung, Transparenz und Verantwortung teilten mit, sie seien in der Stadt Odzaci im Nordosten angegriffen worden, »nachdem ein Fall von Wahlbetrug registriert« worden sei. Dabei seien Dutzende Stimmzettel aus Parteibüros ins gegenüberliegende Wahllokal gebracht worden.Vucic hatte die Neuwahl des Parlaments selbst ausgerufen. Seit seinem ersten Amtsantritt im Jahr 2014, damals noch als Ministerpräsident, halten Regierungskabinette in Serbien kaum bis zum Ende einer Legislaturperiode, was Kritiker als Manöver sehen, um die Opposition zu behindern.Serbiens Präsident Aleksandar Vucic",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1702866604.0657156,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Nordkorea feuert ballistische Rakete in östlicher Richtung ab",
        "date_raw": "Sun, 17 Dec 2023 16:36:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/nordkorea-feuert-ballistische-rakete-in-oestlicher-richtung-ab-a-f84c742f-a9bc-4170-902e-f3d907bb61d5#ref=rss",
        "subtitle": "Nordkorea hat eine ballistische Rakete in östlicher Richtung abgefeuert. Laut japanischer Küstenwache stürzte sie ins Meer. Pjöngjang bezeichnete den Start als Antwort auf »militärische Gangster« in den USA und Südkorea.",
        "content": " hat nach Angaben des südkoreanischen Militärs und der japanischen Küstenwache eine zunächst nicht identifizierte ballistische Rakete abgefeuert. Die Rakete sei in östlicher Richtung des Meeres zwischen der koreanischen Halbinsel und  geflogen, teilte der südkoreanische Generalstab am späten Sonntagabend (Ortszeit) mit. Etwa 20 Minuten nach der ersten Meldung des Starts erklärte die japanische Küstenwache, die Rakete sei bereits abgestürzt. Nähere Details lagen zunächst nicht vor.Kurz nach dem Start der Rakete verbreiteten nordkoreanische Staatsmedien eine Erklärung des Verteidigungsministeriums, in der »militärische Gangster« in den Vereinigten Staaten und  dafür kritisiert wurden, dass sie die Spannungen durch Übungen, Machtdemonstrationen und angebliche Atomkriegspläne anheizten. Die Erklärung eines ungenannten Ministeriumssprechers bezog sich auf die Ankunft des US-amerikanischen Atom-U-Boots USS Missouri in der südkoreanischen Hafenstadt Busan.Der selbst ernannten Atommacht Nordkorea sind Tests von ballistischen Raketen durch Uno-Beschlüsse untersagt. Solche Raketen können je nach Bauart auch mit einem Atomsprengkopf ausgerüstet werden. Die  und ihre Partnerländer Südkorea, Japan und Australien hatten Nordkorea zuletzt wegen des Starts eines Aufklärungssatelliten im November mit neuen Sanktionen belegt. Sie werfen Pjöngjang vor, dabei Technologien eingesetzt zu haben, die in Zusammenhang mit seinem Programm zur Entwicklung von Interkontinentalraketen stehen.Nordkorea hatte nach mehreren gescheiterten Versuchen einen Spionagesatelliten ins All gebracht. Der nordkoreanische Botschafter bei den Vereinten Nationen verteidigte die Aktion als »legitimen« Akt der Selbstverteidigung gegenüber den .Auch stationierte Nordkorea nach der Aussetzung eines Militärabkommens zwischen den beiden Ländern im November Soldaten und schwere Waffen auf Wachposten nahe der Grenze zu .Kim Jong Un neben seiner Tochter Ju Ae bei einem Fototermin der Nationalen Behörde für Luft- und Raumfahrttechnik mit einer Gruppe von Ingenieuren und Wissenschaftlern",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1702866604.1161864,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Church of England segnet erstmals gleichgeschlechtliche Paare",
        "date_raw": "Sun, 17 Dec 2023 17:56:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-church-of-england-segnet-erstmals-gleichgeschlechtliche-paare-a-0e23d3fe-635c-430b-a808-82cd8cbf6d1a#ref=rss",
        "subtitle": "Nach langen Diskussionen hatte die Church of England Anfang des Jahres entschieden, die Segnung gleichgeschlechtlicher Paare zu erlauben. Unter den ersten Gesegneten waren nun auch zwei Mitarbeiterinnen der Kirche selbst.",
        "content": "Erstmals in ihrer Geschichte hat die Church of England gleichgeschlechtliche Paare gesegnet. Unter anderem erhielten Reverend Catherine Bond und Reverend Jane Pearce im Rahmen eines Gottesdienstes im ostenglischen Felixstowe den Segen für ihre »Liebe und Freundschaft« sowie ihre gegenseitigen Verpflichtungen, wie die britische Nachrichtenagentur PA meldete.Das zuständige Gremium, das sogenannte House of Bishops, hatte eine solche Segnung in eigenen Gottesdiensten erst vor wenigen Tagen erlaubt. Und auch wenn die Gottesdienste keine formellen Hochzeiten sind: Ringe, Konfetti und der Segen des Priesters sind nun erlaubt, wie die »BBC« berichtet.Die grundsätzliche Entscheidung, gleichgeschlechtliche Paare zu segnen und für deren Beziehungen zu beten, war bereits im Februar gefallen. Mit einer Stimme Mehrheit wurde ein entsprechender Antrag damals von der Generalsynode, dem Kirchenparlament, angenommen. Dem waren langwierige Debatten vorausgegangen. Kritikern geht die Entscheidung nicht weit genug, sie fordern, dass gleichgeschlechtlichen Paaren auch der Zugang zu kirchlichen Trauungen erlaubt wird. Anderen gehen bereits die Segnungen zu weit.Die obersten Bischöfe, Justin Welby und Stephen Cottrell, schrieben nach der Entscheidung in einer gemeinsamen Stellungnahme, die Church of England werde »erstmals öffentlich, freudig und ohne Vorbehalte gleichgeschlechtliche Paare in der Kirche empfangen«. Es sei »ein langer Weg bis zu diesem Punkt« gewesen. In ihrer Abstimmung hatte die Generalsynode anerkannt, dass die Kirche es lange versäumt habe, Angehörige sexueller Minderheiten willkommen zu heißen.Die Church of England ist Staatskirche in England, deren nominelles Oberhaupt König Charles III. ist. Sie ist Mutterkirche der weltweiten anglikanischen Gemeinschaft, die vor allem in den Ländern des Commonwealth vertreten ist, und gilt nach der römisch-katholischen Kirche und der orthodoxen Kirche als drittgrößte Kirchengemeinschaft der Welt.Reverend Catherine Bond (l.) und Reverend Jane Pearce wurden vom Priester der St John the Baptist Kirche gesegnetNach der Segnung wird angestoßen: Reverends Bond und Pearce gehörten zu den ersten gleichgeschlechtlichen Paaren, die von der Chruch of England gesegnet wurden",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1702866604.1607957,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Javier Mileis »Schocktherapie« - »es ist, als würde der Lohn halbiert«",
        "date_raw": "Sun, 17 Dec 2023 19:56:00 +0100",
        "date": "2023-12-17",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/argentinien-javier-mileis-schocktherapie-es-ist-als-wuerde-der-lohn-halbiert-a-1853d344-1110-45a2-9b8c-e9161f4f423b#ref=rss",
        "subtitle": "Ihr ultraliberaler Präsident Javier Milei hatte eine »Schocktherapie« angekündigt. Nun spüren viele Argentinierinnen und Argentinier die ersten Auswirkungen davon – an der Fleischtheke oder am Fahrkartenautomaten.",
        "content": "Schlachter Sergio Gomez hat zwei Hunde zu Hause, und die lebten wie Könige. Bis jetzt. Die jährliche Inflationsrate in Argentinien liegt bei 160 Prozent. Schlachter Gomez muss jeden Tag seine Preisschilder neu schreiben. Ein Preisanstieg um fast drei Viertel innerhalb einer Woche. So ähnlich sieht aus vielen Branchen aus. Für Argentiniens neuen Präsidenten Javier Milei läuft dennoch alles nach Plan. Der ultraliberale Wirtschaftswissenschaftler ist seit dem 10. Dezember im Amt und hat dem von einer Wirtschaftskrise gebeutelte Land eine »Schocktherapie« verordnet. Vor allem geht es ihm um eine radikale Senkung der Staatsausgaben.Eine Kürzung von Subventionen für Energie und Verkehr, keine öffentlichen Bauaufträge mehr, dazu eine Abwertung des Pesos zum Dollar, um Exporte zu befeuern. Am Ende werde sich das Licht durchsetzen, sagte Milei am 12. Dezember. Für viele Argentinierinnen und Argentinier ist die Lage allerdings erst einmal düster.Brust ohne Knochen, das günstigste Hühnerfleisch in der Schlachterei. Es ist seit dem Beginn von Mileis »Schocktherapie« noch gefragter als bisher, sagt Sergio Gomez. Und das wird wohl noch eine Weile so bleiben.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1702866604.1842387,
        "language": "DE",
        "source": "Spiegel"
    }
]
