[
    {
        "title": "Bundesliga: Angelo Stiller, Hugo Larsson, Brajan Gruda, Rocco Reitz – die Überraschungself",
        "date_raw": "Tue, 19 Dec 2023 15:48:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-angelo-stiller-hugo-larsson-brajan-gruda-rocco-reitz-die-ueberraschungself-a-646eb682-e995-4ef3-91d0-9a25b4a7fcbb#ref=rss",
        "subtitle": "Die Bundesliga geht in den letzten Spieltag vor der Winterpause. Wir stellen elf Spieler vor, die das Halbjahr überraschend geprägt haben – von zwei Heidenheimer Spätstartern bis zu einem, der an den jungen Matthäus erinnert.",
        "content": "",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1703077204.0961263,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "FC Bayern München: Thomas Müller verlängert bis 2025",
        "date_raw": "Tue, 19 Dec 2023 16:12:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fc-bayern-muenchen-thomas-mueller-verlaengert-bis-2025-a-92bfae86-3198-4ed9-801d-4d3f43192990#ref=rss",
        "subtitle": "Als Zehnjähriger kam Thomas Müller zum FC Bayern, heute ist der Weltmeister von 2014 eine Klubikone. Mindestens bis 2025 wird Müller weitermachen – dann gastiert das Champions-League-Finale in München.",
        "content": " hat seinen Vertrag beim  um ein Jahr bis Juni 2025 verlängert. Das gab der erfolgreichste deutsche Fußballklub am Dienstag bekannt. Eine Einigung mit dem 34-Jährigen hatte sich zuletzt bereits abgezeichnet. »Thomas Müller gehört zum FC Bayern wie die Frauenkirche zu München. Er wurde vor den Toren der Stadt geboren, ist in diesem Verein groß geworden und schon während seiner aktiven Zeit eine Legende – das schaffen die Allerwenigsten«, sagte Bayern-Präsident  über den aus Weilheim in Oberbayern stammenden Müller.Seit dem Jahr 2000 spielt Müller für den FC Bayern München Fußball, zunächst für die Jugendmannschaften des Rekordmeisters, seit 2008 auch für die Profis in der Bundesliga. Nach der Devise »Müller spielt immer« beförderte Trainer  den offensiven Allrounder damals zum Stammspieler.Mit seiner ungewöhnlichen Spielweise, für die Müller sich nicht auf Technik oder Athletik, sondern seine Laufwege und sein Gespür für Spielsituationen verlässt, prägte er den Begriff des »Raumdeuters« – und eine Ära des Erfolgs in München: In 684 Pflichtspielen für die Bayern-Profis steuerte Müller 237 Tore und 261 Vorlagen bei. Zwölfmal gewann Müller die Meisterschaft, sechsmal den -Pokal und zweimal die . Mit fünf Treffern war Müller Deutschlands bester Torschütze beim WM-Titel 2014 in Brasilien.»Ich freue mich, dass meine Reise beim FC Bayern weitergeht«, sagte Müller. »Ich möchte unsere Fans mit Toren, Torbeteiligungen, meiner Liebe zum Spiel, meiner Leidenschaft für den Fußball begeistern – und mit hoffentlich noch vielen Titeln.« Einen besonders prestigeträchtigen Titel möchte der FC Bayern in der Saison 2024/25 gewinnen: Dann wird das Endspiel der Champions League in der Münchner Arena ausgetragen – zum ersten Mal seit dem »Finale dahoam« 2012, in dem die Bayern dem  unterlagen.Thomas Müller bleibt dem FC Bayern München erhalten",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1703077204.1229596,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball in der Türkei: Protest gegen Schiedsrichter – Klubpräsident holt sein Team vom Feld",
        "date_raw": "Wed, 20 Dec 2023 07:44:00 +0100",
        "date": "2023-12-20",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-in-der-tuerkei-protest-gegen-schiedsrichter-klubpraesident-holt-sein-team-vom-feld-a-25cee738-deca-4166-b914-ee9dce4833b3#ref=rss",
        "subtitle": "Vor wenigen Tagen hatte ein türkischer Klubpräsident einen Schiedsrichter umgeboxt, der Ligabetrieb wurde ausgesetzt. Jetzt ließ ein anderer sein Team vom Feld marschieren, weil ihm eine Entscheidung des Referees nicht passte.",
        "content": "Im türkischen Profifußball ist es erneut zu einem Eklat gekommen. Aus Verärgerung über den Schiedsrichter Ali Sansalan hat Klubpräsident Ecmel Faik Sarialioglu von Klub İstanbulspor seine Mannschaft im Duell mit Trabzonspor am Mittwochabend aufgefordert, den Platz zu verlassen – was diese dann auch tat.Unmittelbarer Anlass war, dass Sansalan der Heimmannschaft in der 73. Minute einen vermeintlichen Elfmeter nach einem Rempler an der Strafraumgrenze verweigert hatte. Im Gegenzug erzielten die Gäste ein Tor.Die Szene wurde vom Videoassistenten geprüft, doch der Treffer behielt Gültigkeit. Einige Istanbuler Spieler folgten daraufhin der Anweisung ihres ans Spielfeld geeilten Präsidenten, den Platz zu verlassen, andere wollten weiterspielen.Kapitän Mehmet Yesil teilte den Unparteiischen schließlich mit, dass İstanbulspor nicht weiterspielen werde. Die Partie wurde nach minutenlangen Diskussionen beim Stand von 1:2 abgebrochen. Der türkische Fußballverband (TFF) hat noch nicht darüber entschieden, wie das Spiel gewertet wird.Der Vorfall kommt nur acht Tage nach dem , die abgebrochen wurde, nachdem Ankaragücü-Präsident Faruk Koca auf den Platz gestürmt war und den Unparteiischen Halil Umut Meler niedergeschlagen hatte. Der Referee erlitt eine Verletzung am Jochbein, einen Bluterguss unter dem linken Auge, auf Fotos aus dem Krankenhaus trägt er eine Halskrause.Koca trat zurück, der türkische Präsident  schaltete sich ebenso wie -Boss Gianni Infantino ein, beide verurteilten die Gewalt aufs Schärfste. Die TFF selbst hatte von einem »abscheulichen Angriff« und einer »unmenschlichen und verabscheuungswürdigen Attacke« gesprochen.Daraufhin wurde der Spielbetrieb vom türkischen Verband vorerst ausgesetzt. Am vergangenen Mittwoch wurde bekannt gegeben, dass ab dem 19. Dezember alle Wettbewerbe .Hektik am Spielfeldrand: İstanbulspor-Chef Ecmel Faik Sarialioglu orderte Spieler vom Platz",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1703077204.1515453,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sportministerin Stefanie Drese: »Hansa Rostock spielt auf Bewährung«",
        "date_raw": "Tue, 19 Dec 2023 18:28:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sportministerin-stefanie-drese-hansa-rostock-spielt-auf-bewaehrung-a-80e425c5-7923-4cff-ab4c-9f707a2c2897#ref=rss",
        "subtitle": "Die Ausschreitungen von Rostock-Fans in Paderborn schlagen Wellen bis in die Landesregierung. Die Klubführung soll zeitnah zur Aufarbeitung einbestellt werden, das Image des Vereins sei »auf einem Tiefpunkt«.",
        "content": "Nach den Ausschreitungen von Anhängern des Fußball-Zweitligisten  im Auswärtsspiel beim SC Paderborn hat die Landesregierung von Mecklenburg-Vorpommern Konsequenzen angekündigt. »Wir können und werden nicht zur Tagesordnung übergehen. Jetzt müssen mit aller Konsequenz Maßnahmen zur Eindämmung der Gewalt ergriffen werden«, sagte Sportministerin Stefanie Drese (SPD) nach einer Kabinettssitzung in Schwerin.»Der Schaden für Verein, Stadt und Land ist riesengroß. Das Image des Vereins befindet sich auf einem besorgniserregenden Tiefpunkt«, sagte Drese. Auch deswegen wurde angekündigt, die Klubführung des Tabellen-16. zeitnah zur Aussprache und Aufarbeitung einzubestellen.Beim 0:3 am Freitagabend in Paderborn verließen während der Partie nach Polizeiangaben etwa 150 Hansa-Fans den Stehplatzbereich und bewarfen Mitarbeiter des Ordnungsdienstes und Polizisten mit diversen Gegenständen. »Insgesamt acht Ordnungsdienst-Mitarbeiter und zwölf Polizeibeamte erlitten Verletzungen, eine Polizistin musste mit einer Schnittverletzung in einem Paderborner Krankenhaus behandelt werden«, hieß es in der Mitteilung des SCP und der Polizei.Kurz vor Ende der Partie sei dann ein Hansa-Fan über einen Zaun in den Sitzplatzbereich geklettert und habe dort einen neutralen Zuschauer schwer am Kopf verletzt. »Der Mann musste per Rettungswagen ins Krankenhaus gebracht werden«, so Polizei und Klub.Oberbürgermeisterin Eva-Maria Kröger befürchtet einen Imageschaden für die gesamte Stadt. »Was in den vergangenen Wochen rund um den FC Hansa passiert ist, schadet ganz Rostock. Wir sind leider auf dem Weg, dass einige Wenige den mühsam erarbeiteten Ruf unserer Stadt verspielen«, sagte die Linkenpolitikerin der »Ostsee-Zeitung«,Begrüßt wurde die Ankündigung von Hansas Vorstandsboss Robert Marien, identifizierte Gewalttäter mit Stadionverboten zu belegen. Marien hatte nach den Ereignissen in Paderborn eingeräumt: »Fakt ist, dass das Außenbild und die Ereignisse jetzt eine Vollkatastrophe sind, das kann man nicht anders benennen.«Zuvor hatte es beim Heimspiel gegen   gegeben. Eine Choreografie beim Heimspiel gegen den  wurde den Hansa-Fans als Anspielung auf die  im Stadtteil Lichtenhagen ausgelegt. Allein in den vergangenen Wochen kam es bei Zweitliga-Partien mit Rostocker Beteiligung zu mehreren Zwischenfällen.»Der FC Hansa spielt in der Rückrunde auf Bewährung. Es zählen auf und neben dem Platz nur noch Ergebnisse«, sagte Drese.Rostocker Fans beim Zweitligaspiel in PaderbornStefanie Drese",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1703077204.1974208,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Werder Bremen holt Remis gegen RB Leipzig dank Justin Njinmahs Schlenzer",
        "date_raw": "Tue, 19 Dec 2023 20:27:00 +0100",
        "date": "2023-12-19",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-werder-bremen-holt-remis-gegen-rb-leipzig-dank-justin-njinmahs-schlenzer-a-8f7d8084-0eda-49e8-a590-d386e4c3109e#ref=rss",
        "subtitle": "Unterhaltsames Remis mit Chancen für beide Teams: Erst vergibt Werder Bremen viele Gelegenheiten, dann schlägt Leipzigs Loïs Openda zu – trotzdem reißt die Leipziger Erfolgsserie.",
        "content": "RB Leipzigs Serie von drei siegreichen Bundesligaspielen hintereinander ist gerissen. Bei  gab es nur ein 1:1 (0:0). Für Leipzig traf Loïs Openda (47. Minute), den Bremer Ausgleich erzielte Justin Njinmah (76.).Durch das Remis kann Leipzig mit 33 Punkten noch vom dritten Tabellenplatz verdrängt werden. Bremen rückt vorerst auf Rang 13 vor. Für Werder war es in den vergangenen acht Spielen das sechste ohne Niederlage.Nicht mal eine Minute war gespielt, da prallte der Ball nach einem Schuss von Castello Lukeba schon an den Bremer Pfosten (1.). Danach blieb Leipzig bestimmend, aber nicht unbedingt gefährlich. Nach einer halben Stunde kippte die Partie plötzlich mit drei Werder-Chancen direkt hintereinander.Erst wurde Rafael Santos Borrés Kopfball von Lukeba auf der Torlinie geklärt (32.), dann spielte ebendieser einen schweren Fehlpass, woraufhin Borré freistehend vorbeischoss (33.). Jens Stage kam nach einer Flanke frei zum Abschluss, jagte den Ball aber aus fünf Metern volley über das Tor (35.).Auf der anderen Seite wurde es ebenfalls gefährlich: Opendas Schlenzer konnte Werder-Torwart Michael Zetterer noch parieren (38.). Kurz darauf war er aber machtlos, als  nach einem Pfostenschuss von Amadou Haidara per Kopfball den Abpraller ins Tor brachte (41.). Das Tor wurde aber zurückgenommen, weil Poulsen leicht im Abseits gestanden hatte.Gleich zu Beginn der zweiten Hälfte jubelten die Leipziger aber zu Recht:  schickte Openda, der sich gegen Christian Groß durchsetzte. Im ersten und zweiten Versuch scheiterte der Belgier noch an Zetterer, dann stocherte er den Ball aber über die Linie (47.).Für Werder wurde Marvin Ducksch aus der Drehung gefährlich, sein Schuss war aber etwas zu hoch (56.). Für Leipzig war Openda in der 67. Minute frei durch, erreichte den Ball aber nicht mehr rechtzeitig, weil Zetterer gut reagierte und das 0:2 verhinderte.Stattdessen gelang den Gastgebern noch der Ausgleich, weil Njinmah rund 20 Meter vom Tor entfernt alleingelassen wurde. Mit einem schönen Linksschuss schlenzte der 23-Jährige den Ball in die linke Ecke, RB-Keeper Janis Blaswich kam nur noch mit den Fingerspitzen an den Ball (76.).Der 23-jährige Njinmah traf aus 20 Metern zum AusgleichBremer Ärger über den Rückstand",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1703077204.2257304,
        "language": "DE",
        "source": "Spiegel"
    }
]
