[
    {
        "title": "Paul Litjens - Nachruf auf Hockey-Star: Nach dem Terror konnte er nicht mehr an Medaillen denken",
        "date_raw": "Sat, 16 Dec 2023 12:22:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/olympia/paul-litjens-nachruf-auf-hockey-star-nach-dem-terror-konnte-er-nicht-mehr-an-medaillen-denken-a-fcb29c91-93e3-497b-839d-8c47a0913fe2#ref=rss",
        "subtitle": "Der Hockeysport trauert um einen seiner Weltstars: Paul Litjens führte die Niederlande zum WM-Titel, seine Strafecken waren gefürchtet. Aber seine größte Leistung vollbrachte er abseits des Platzes.",
        "content": "Paul Litjens hat mal wieder ein Tor geschossen",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702782004.4705257,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "2. Bundesliga: Hamburger SV siegt beim 1. FC Nürnberg, Hertha BSC mit Remis gegen VfL Osnabrück",
        "date_raw": "Sat, 16 Dec 2023 15:23:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-hamburger-sv-siegt-beim-1-fc-nuernberg-hertha-bsc-mit-remis-gegen-vfl-osnabrueck-a-26b9f5e5-ab4f-4a81-8d53-0c5df7d45b46#ref=rss",
        "subtitle": "Mit zwei Treffern in den letzten 17 Minuten bleibt der Hamburger SV in der Spitzengruppe, Düsseldorf dreht in Magdeburg einen 0:2-Rückstand. Und: Der Protest der Fans gegen den Investoren-Deal der DFL geht weiter.",
        "content": "Der  hat mit einem 2:0 (0:0) gegen den 1. FC Nürnberg seinen zweiten Auswärtssieg in dieser Saison geholt und überwintert damit auf dem dritten Rang in der 2. Fußball-Bundesliga. Nur einen Punkt dahinter rangiert . Die Fortuna gewann gegen den 1. FC Magdeburg nach einem 0:2 noch 3:2.  ließ gegen den Tabellenletzten  Punkte liegen und spielte 0:0.Auch bei den Samstagspartien machten die Fans ihre Ablehnung gegenüber dem Einstieg eines Investors in die  deutlich. In Nürnberg und Berlin schwiegen die Anhänger die ersten zwölf Spielminuten, in Nürnberg wurden mehrfach Tennisbälle auf den Platz geworfen. Zu Beginn der zweiten Hälfte flogen Fußbälle auf das Feld im Olympiastadion.In Magdeburg waren die Fans beider Mannschaften dagegen von Beginn an laut. »Wir werden uns nicht am Stimmungsboykott beteiligen, weil unser Verein in unserem Sinne abgestimmt hat, dagegen gestimmt hat«, so die Magdeburger Ultras.Viele Fußballanhänger fürchten eine weitere Kommerzialisierung des Fußballs und bemängeln, dass das Geld eines möglichen Investors ungleich verteilt werde. Sie befürchten eine Wettbewerbsverzerrung.Der Druck war hoch beim HSV, nach nur vier Punkten in den vergangenen vier Ligaspielen, dem Aus im DFB-Pokal und Medienberichten über eine mögliche Freistellung von Trainer Tim Walter. Und auch in Nürnberg sah es lange nach einem torlosen Remis aus, trotz bester Chancen für beide Teams: HSV-Stürmer Glatzel schlug ein Luftloch (20.), der Nürnberger Benjamin Goller scheiterte an Keeper David Heuer Fernandes (24.),  am Pfosten (28.). Auch Hamburgs  hatte aus kurzer Distanz die Großchance auf das erste Tor der Partie (33.).Der HSV zeigte auch in Nürnberg, wie anfällig er für Konter ist. So lupfte Daichi Hayashi den Ball zwar über Heuer Fernandes – der prallte aber von der Unterkante knapp vor die Linie. Jonas Meffert rettete den HSV dann kurioserweise, indem er den Ball an den eigenen Pfosten köpfte (57.). Schließlich war es Robert Glatzel, der eine Flanke von Jatta mit der Brust annahm und dann mit dem Innenrist verwandelte (80.). Danach hatten die Hamburger wenig Probleme, die Führung zu verteidigen und erhöhten in der Nachspielzeit durch Jean-Luc Dompé noch auf 2:0 (90.+7). Es ist erst der zweite Auswärtssieg für den HSV in dieser Saison.Nach den ersten drei Ligaspielen stand Hertha mit null Punkten und ohne Torerfolg auf dem letzten Platz, nach dem Hinrundenabschluss liegen die Berliner nun mit 25 Punkten vorerst auf dem siebten Rang, vier Zähler hinter dem Relegationsplatz. Gegen Osnabrück baute das Team von Pal Dárdai die Serie zwar auf neun Pflichtspiele ohne Niederlage aus, musste sich aber die Punkte mit dem Tabellenletzten teilen.Dabei machte sich bei der Hertha bemerkbar, dass der bisher so starke Fabian Reese (vier Tore, neun Vorlagen) erkältungsbedingt fehlte. Die Gastgeber erspielten sich kaum zwingende Torchancen, weil der VfL sicher verteidigte. Ab der 85. Minute waren die Berliner außerdem nur noch zu zehnt, Stürmer Florian Niederlechner sah nach einem Foul die Rote Karte. Auch Osnabrück sorgte kaum für Gefahr in der Offensive – holte aber nach dem Punkt gegen Tabellenführer FC St. Pauli einen weiteren Zähler gegen ein Team aus der oberen Tabellenhälfte.Wie schon im -Pokal, als Magdeburg in sechs Minuten eine Führung verspielte, gab der FCM erneut einen Vorsprung gegen Fortuna Düsseldorf aus der Hand. Herbert Bockhorn hatte Magdeburg mit einer abgerutschten Flanke in Führung gebracht (17.). Die Hausherren mussten auch danach nicht viel tun, um die Führung gegen bis dahin harmlose Düsseldorfer zu verteidigen und erhöhten durch Xavier Amaechi nach einem Konter auf 2:0 (37.).In der zweiten Hälfte drehte Düsseldorf dann auf: 21 Sekunden nach dem Wiederanpfiff gelang den Gästen der Anschluss, über Yannik Engelhardt und Shinta Appelkamp gelangte der Ball zu Vincent Vermeij, der in die rechte Ecke abschloss (46.). Danach hatten beide Teams Chancen im Minutentakt, Abschlüsse von Magdeburgs Luc Castaignos (52.) und Fortunas Christos Tzolis wurden noch weggegrätscht (55.). Dann glich Appelkamp per Volley aus (70.) und Vermeij nutzte aus, dass Anas Elfaldil den Ball an der Strafraumgrenze vertändelte (75.).Robert Glatzel vom Hamburger SV",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1702782004.524877,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringerin Anna Odine Strøm nach Sturz in Engelberg: »Lebendig, aber das war es auch schon«",
        "date_raw": "Sat, 16 Dec 2023 16:03:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringerin-anna-odine-strom-nach-sturz-in-engelberg-lebendig-aber-das-war-es-auch-schon-a-2dc79547-f199-4869-8c8a-24e51c67a7c4#ref=rss",
        "subtitle": "Skispringerin Anna Odine Strøm stürzte am Freitag schwer und blieb minutenlang regungslos liegen. Nun zeigte sie ein lädiertes Knie, weitere Untersuchungen sollen in ihrer Heimat Norwegen folgen.",
        "content": "Die norwegische Skispringerin Anna Odine Strøm hat sich nach  erstmals zu Wort gemeldet. »Lebendig, aber das war es auch schon«, schrieb Strøm in einer Instagram-Story zu einem Foto, bei dem ihr linkes Knie in einer Schiene und zudem eine abgestellte Krücke zu sehen waren. Der Weltverband FIS berichtete von einer bislang nicht näher definierten Knieverletzung. Weitere Untersuchungen sollen nach der Heimreise in Norwegen durchgeführt werden.Die 25-Jährige kam am Freitag im zweiten Durchgang bei einem Versuch auf 122 Meter zu Fall und lag anschließend minutenlang regungslos im Auslauf. Mehrere Rettungskräfte eilten zu Hilfe und transportierten die 25-Jährige anschließend ab. Bei Zuschauern und Athletinnen wurde es still, auch beim danach folgenden Finale des Springens kam keinerlei Stimmung mehr auf. Strøm scheint immerhin keine weiteren Verletzungen abseits des Knies davongetragen zu haben.Der norwegische Verband teilte kurz nach dem besorgniserregenden Zwischenfall mit, dass Strøm bei Bewusstsein sei und nun darauf warte, vom Arzt durchgecheckt zu werden. Strøm hatte nach der Landung den rechten Ski verloren und war in hoher Geschwindigkeit kopfüber in den Schnee geknallt. Olympiasieger  sprach als TV-Experte im ZDF von einem »ganz bösen Sturz«.Der Sport rückte beim ersten Weltcup der Skispringerinnen in Engelberg in den Hintergrund. Was den deutschen Athletinnen ganz recht sein dürfte, denn nach einer schwachen Leistung am Freitag klappte auch am Samstag nichts.Vor allem Skisprung-Weltmeisterin Katharina Schmid befindet sich im Formtief und hat sich beim Weltcup in Engelberg selbst enttäuscht. »Es fehlt ein bisschen das Feingefühl, es ist der Wurm drin. Dann nagt es am Selbstvertrauen, aber da müssen wir durch«, sagte Schmid, früher Althaus, am Samstag nach Platz 24 beim zweiten Springen.Nach Weihnachten stehen im Rahmen einer abgespeckten Tournee erstmals Weltcup-Springen um den Jahreswechsel in Oberstdorf und Garmisch-Partenkirchen an. Beste Deutsche war am Samstag Selina Freitag auf Rang 13.Den Sieg sicherte sich am Samstag die Slowenin Nika Prevc vor Landsfrau Ema Klinec und der Norwegerin Eirin Maria Kvandal.Skispringerin Anna Odine Strøm bei ihrem schweren Sturz",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702782004.5704765,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski-Weltcup in Gröden: Deutsche Athleten schwach – »Es heißt Rennfahrer und nicht Schönfahrer«",
        "date_raw": "Sat, 16 Dec 2023 16:50:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/ski-weltcup-in-groeden-deutsche-athleten-schwach-es-heisst-rennfahrer-und-nicht-schoenfahrer-a-8be837c9-02db-41b8-869a-0a2c2cd6b7b6#ref=rss",
        "subtitle": "Deutschlands Skirennfahrer sind auf der legendären Saslong in Gröden nur hinterhergefahren. Der Abstand nach vorn war so gravierend, dass Sportvorstand Wolfgang Maier seine Athleten scharf angriff.",
        "content": "Als sich Lokalmatador Dominik Paris noch von den Fans im Ziel von Gröden feiern ließ, machten sich die deutschen Abfahrer bereits enttäuscht und ratlos auf den Heimweg. Die Ski-Asse um Ex-Streif-Sieger Thomas Dreßen und Ex-Vizeweltmeister Andreas Sander haben beim ersten langen Rennwochenende des neuen Weltcup-Winters unerwartet heftige Niederlagen kassiert. Kein Fahrer schaffte es am Samstag beim Klassiker auf der Saslong in die Nähe der vorderen Plätze – bester Deutscher war der körperlich angeschlagene Sander auf Rang 19 (+1,61 Sekunden).DSV-Sportvorstand Wolfgang Maier fällte ein deutliches Fazit nach der Sprintabfahrt am Donnerstag, dem Super-G am Freitag und der langen Abfahrt am Samstag, bei denen insgesamt nur ein Top-Ten-Rang durch Romed Baumann (9.) am ersten Tag heraussprang: Deutschlands Sportler gehören aktuell nicht mehr zur Spitzengruppe. »Das braucht man auch nicht schöndiskutieren«, sagte Maier.»Wenn man die Körpersprache sieht, sind wir zu wenig entschlossen und zu wenig fokussiert«, analysierte Maier. Im Weltcup müsse man alles riskieren, sonst werde man nach hinten durchgereicht. »Wir sind auch skitechnisch nicht gut genug«, ergänzte der erfahrene Funktionär des Deutschen Skiverbands (DSV). »Die fahren einfach zu passiv. Es heißt Rennfahrer und nicht Schönfahrer. Aber das ist zu wenig Rennfahren.« Die deutschen Abfahrer warten schon länger auf den nächsten Erfolg, auch in der vergangenen Saison klappte im Weltcup und Dass just Sander bei traumhaften Bedingungen noch der schnellste der Deutschen war, ist kein gutes Zeichen: Der 34-Jährige war deutlich gezeichnet von einem heftigen Trainingssturz am Dienstag und berichtete nach der langen Abfahrt, dass er wegen der Schmerzen im Rippenbereich weder Rechtskurven attackieren noch die vielen Wellen absorbieren konnte. »Dafür bin ich über die Platzierung und den Rückstand so happy wie selten. Mehr ging für mich heute nicht«, räumte der WM-Zweite von 2021 ein. Er will sich nun körperlich durchchecken lassen.Teamkollege Dreßen wertete den Samstag trotz des Rückstands als kleinen Erfolg, nachdem er die Sprintabfahrt am Donnerstag komplett verpatzt hatte. Dem einstigen Sieganwärter, der zuletzt mit vielen Verletzungen zu kämpfen hatte, fehlen die fünf Speedrennen zum Saisonstart in Zermatt und Beaver Creek, die allesamt abgesagt wurden. »Mir fehlt das nötige Selbstverständnis bei gewissen Passagen und auch die Coolness«, sagte er.Auch Sieger Paris hatte in den vergangenen Monaten ein Tief durchlebt – manche Experten wähnten den 100-Kilogramm-Kraftprotz mangels Erfolgen schon nahe der Ski-Rente. Doch der Routinier aus dem italienischen Team feierte ein famoses Comeback: Er distanzierte den norwegischen Topfavoriten Aleksander Aamodt Kilde (+0,44) und Donnerstags-Sieger Bryce Bennett aus den USA (+0,60) deutlich und raste zu seinem 22. Weltcuperfolg.Thomas Dreßen: »Mir fehlt das nötige Selbstverständnis«DSV-Sportvorstand Wolfgang Maier im OktoberAndreas Sander war noch der beste aus dem DSV-Team",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1702782004.596763,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Uli Hoeneß: Der Rekord-Weihnachtsbaum am Tegernsee",
        "date_raw": "Fri, 15 Dec 2023 15:18:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/uli-hoeness-der-rekord-weihnachtsbaum-am-tegernsee-a-0bd38f5a-304d-49f7-81ca-47b40bd1a717#ref=rss",
        "subtitle": "Zur Weihnachtszeit strahlt im Garten von Uli Hoeneß ein 30 Meter hoher Christbaum. Er wirkt wie ein leuchtender Fingerzeig an all jene, die die Herrlichkeit des FC Bayern nicht anerkennen wollen.",
        "content": "Der Christbaum auf dem Anwesen von Uli Hoeneß leuchtet über dem Tegernseer Tal",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1702782004.9062746,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankfurt am Main: Anklage gegen 17-Jährigen nach tödlichem Faustschlag auf Fußballplatz",
        "date_raw": "Fri, 15 Dec 2023 15:05:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/frankfurt-am-main-anklage-gegen-17-jaehrigen-nach-toedlichem-faustschlag-auf-fussballplatz-a-32697fea-82a5-4383-bb34-5f3a449781f6#ref=rss",
        "subtitle": "Ende Mai wurde ein 15-jähriger Fußballspieler bei einem Jugendturnier in Frankfurt geschlagen. Am nächsten Tag war er tot. Ein französischer Teenager wird sich dafür vor Gericht verantworten müssen.",
        "content": "Nach einem tödlichen Faustschlag gegen einen 15 Jahre alten Fußballspieler aus  hat die Staatsanwaltschaft Frankfurt Anklage gegen einen 17-Jährigen erhoben. Dem Spieler des französischen Vereins FC Metz wird Körperverletzung mit Todesfolge vorgeworfen, wie Oberstaatsanwältin Diana Reichmann am Freitag mitteilte.Die Auseinandersetzung hatte sich während eines Jugendturniers am Pfingstsonntag (28. Mai) dieses Jahres auf einem Sportplatz in Frankfurt-Eckenheim ereignet. Das internationale Turnier war vom Verein SV Viktoria Preußen 07 organisiert worden, im Halbfinale waren der JFC Berlin und der FC Metz aufeinandergetroffen.Nach Abpfiff war es auf dem Platz laut Anklage zu einer Schlägerei zwischen den französischen und deutschen Spielern gekommen. Der Auslöser dafür ist nicht bekannt. Zunächst soll der Beschuldigte einen anderen Spieler geschlagen haben. Kurze Zeit später versetzte er laut Anklage dem 15-Jährigen einen Schlag gegen den Hals, der unter anderem eine Arterie verletzte. Einen Tag später wurde in der Klinik der Hirntod des Opfers festgestellt.Der mutmaßliche Schläger war zu diesem Zeitpunkt bereits in Untersuchungshaft. Oberstaatsanwältin Reichmann zufolge beruht der Tod des Opfers auf Fahrlässigkeit des Angreifers. Der Tatverdächtige bestritt nach dem Vorfall, das Opfer absichtlich verletzt zu haben.»Wir sind zutiefst erschüttert über die Ereignisse. Es ist unfassbar traurig«, hatte der Turnierveranstalter nach dem Vorfall mitgeteilt. »Wir sind am Boden zerstört. Die Gewalt auf den Fußballplätzen muss ein Ende haben. Unsere Gedanken sind bei den Mitspielern und Eltern des Spielers.«Der Prozess wird vor einer der Jugendstrafkammern des Landgerichts Frankfurt verhandelt werden. Genaue Termine stehen noch nicht fest.Der Fußballplatz des SV Viktoria Preußen im Frankfurter Stadtteil Eckenheim",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1702782004.9610758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen: Deutsches Team siegt gegen Tschechien und spielen um Platz fünf",
        "date_raw": "Fri, 15 Dec 2023 16:18:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-deutsches-team-siegt-gegen-tschechien-und-spielen-um-platz-fuenf-a-b9bd32b1-3b6d-4ace-8e5d-fab479759c23#ref=rss",
        "subtitle": "Im Viertelfinale scheiterte Deutschland noch deutlich, jetzt durfte die DHB-Auswahl wieder jubeln. Nach dem Sieg gegen Tschechien könnte am Sonntag die beste WM-Platzierung seit 16 Jahren erreicht werden.",
        "content": "Deutschlands Handballerinnen haben sich nach dem bitteren Viertelfinalaus mit einem Sieg zurückgemeldet. Zwei Tage nach der deutlichen Niederlage gegen Schweden gewann die -Auswahl ihr erstes Platzierungsspiel gegen Tschechien 32:26 (14:12). Mit einem weiteren Sieg am Sonntag können die Handballerinnen die WM als Fünfte abschließen, dem besten WM-Ergebnis seit 2007. Mögliche Gegner sind die Niederlande oder Montenegro.»Der erste Schritt ist gemacht«, sagte Bundestrainer Markus Gaugisch nach der Partie. »Es war nicht so einfach nach dem Negativerlebnis gegen Schweden da rauszukommen.« Ein Erfolg zum WM-Abschluss wäre nicht nur für die Stimmung im Team wichtig, die DHB-Auswahl könnte sich so auch eine gute Ausgangsposition für das -Qualifikationsturnier im Frühjahr verschaffen. Die Teilnahme am Turnier hatte sich das deutsche Team bereits mit dem Einzug ins Viertelfinale gesichert.Im Gegensatz zum Schweden-Spiel erwischte die DHB-Auswahl am Freitag vor gerade einmal 200 Zuschauern einen deutlich besseren Start. Das Team von Trainer Gaugisch lag nach 13 Minuten komfortabel mit 8:3 in Führung. Im Viertelfinale hatte Deutschland .So überzeugend wie in der Gruppenphase war der deutsche Auftritt zunächst aber nicht. Der Abwehrblock stand, doch im Angriffsspiel agierte das DHB-Team zu unkonzentriert. Die deutschen Spielerinnen verzweifelten reihenweise an Torhüterin Petra Kudlackova, die Halbzeitführung mit zwei Toren war knapper als nötig.Gaugischs Kabinenansprache zeigte Wirkung und das DHB-Team präsentierte sich nach Wiederanpfiff wie ausgewechselt. Vier schnelle deutsche Tore zwangen Tschechiens Trainer nach nicht einmal drei Minuten zur ersten Auszeit. Über Rückraumspielerin Xenia Smits und Teenagerin Leuchter spielte Deutschland seine Tempogegenstöße konsequent aus, die tschechische Offensive blieb fehleranfällig.Deutschland verwaltete den Vorsprung bis zum Ende ohne Probleme, mit sechs Treffern war die erst 19-jährige Viola Leuchter beste deutsche Werferin.Die DHB-Auswahl jubelt nach dem SpielBeste Werferin der DHB-Auswahl: Viola Leuchter (l.)",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1702782005.067112,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: Wie ein Mitarbeiter dem Klub Jacksonville Jaguars 22 Millionen Dollar stahl",
        "date_raw": "Fri, 15 Dec 2023 16:17:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-wie-ein-mitarbeiter-dem-klub-jacksonville-jaguars-22-millionen-dollar-stahl-a-8ec1bc72-477c-45c8-9426-02484bfbe941#ref=rss",
        "subtitle": "Ein ehemaliger Angestellter hat sich vor einem Gericht in Florida schuldig bekannt, den Footballklub Jacksonville Jaguars über vier Jahre hinweg bestohlen zu haben. Ihm drohen bis zu 30 Jahre Haft.",
        "content": "Ein 31-jähriger ehemaliger Angestellter der Jacksonville Jaguars, der beschuldigt wird, mehr als 22 Millionen Dollar von der NFL-Franchise gestohlen zu haben, hat sich am Donnerstag vor einem Gericht in Florida schuldig bekannt. Amit Patel, ehemaliger Finanzmanager der Jaguars, soll zwischen 2019 und 2023 ein firmeninternes Kreditkartenprogramm manipuliert haben.In der vergangenen Woche, als die Jaguars den Vorfall bestätigten, gab Patels Anwalt an, sein Mandat habe »ungefähr 99 Prozent« des gestohlenen Geldes verspielt. Vor Gericht sagte Patel, er befinde sich wegen Spielsucht in Behandlung. Er begann 2018, für Jacksonville zu arbeiten und wurde im Februar dieses Jahres entlassen.Bei den Jaguars beaufsichtigte er die monatlichen Finanzberichte und hatte Kontrolle über ein virtuelles Kreditkartenprogramm, mit dem autorisierte Mitarbeiter geschäftliche Ausgaben decken konnten. Das ermöglichte es Patel, wie aus der Gerichtsakte hervorgeht, unrechtmäßige Transaktionen zu tätigen.Patel habe sich große Mühe gegeben, seine Handlungen zu verbergen, und zahlte einen Teil der Kreditkartenschulden von seinem persönlichen Konto ab, wie sein Anwalt angab. Außerdem habe er weiterhin Glücksspiele gespielt, in der Hoffnung, sein Geld zurückzugewinnen und die veruntreuten Gelder zurückzuzahlen.Dem Sportportal »« zufolge, das zuerst über den Fall berichtet hatte, hieß es in der Anklageschrift, Patel habe das Geld unter anderem für eine Eigentumswohnung, Kryptowährung, das Chartern von Privatjets, Luxushotelaufenthalte, zwei Autos und eine Designeruhr ausgegeben, die über 95.000 US-Dollar wert sein soll.Die Jaguars hätten laut »The Athletic« angegeben, Patel habe einen Mangel an Aufsicht ausgenutzt, nachdem ein Kollege mit ähnlichen Befugnissen in eine andere Abteilung versetzt worden war. Es seien im Anschluss mehr Kontrollen eingeführt worden.Patel hat nun vier Monate Zeit, einige der Besitztümer zu verkaufen, um den Jaguars zumindest teilweise die gestohlene Summe zurückzahlen zu können. Patel droht eine Haftstrafe von bis zu 30 Jahren. Da er sich schuldig bekannte, könnte die Strafe milder ausfallen.Die Heimspielstätte der Jacksonville JaguarsJacksonvilles Quarterback Trevor Lawrence",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1702782005.0924778,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Biathlon-Weltcup in Lenzerheide: Benedikt Doll gewinnt vor Johannes Thingnes Bø",
        "date_raw": "Fri, 15 Dec 2023 16:50:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/biathlon-weltcup-in-lenzerheide-benedikt-doll-gewinnt-vor-johannes-thingnes-bo-a-4aee22bd-4e71-4ec0-a754-91ce9b1f57f2#ref=rss",
        "subtitle": "Duell zwischen Deutschland und Norwegen im Männer-Biathlon – und das deutsche Team überzeugte.",
        "content": " hat den Sprint der Biathleten bei der Weltcup-Premiere im schweizerischen Lenzerheide gewonnen. Er siegte am Freitag nach zehn Kilometern mit 5,4 Sekunden Vorsprung vor dem norwegischen Star Johannes Thingnes Bø und seinem Teamkollegen Philipp Nawrath, die jeweils einmal danebenschossen. Für Nawrath war es bereits der dritte Podestplatz der Saison. Bei seinem ersten Sieg seit März 2023 legte der 33 Jahre alte Doll den Grundstein am Schießstand, wo er ohne Fehler blieb.Das herausragende Mannschaftsergebnis des deutschen Skiverbandes rundeten Philipp Horn (1 Schießfehler/4.), der die WM-Norm knackte, und Johannes Kühn (0/6.) ab. Auch Justus Strelow, der nach einer Strafrunde auf dem 18. Rang landete, schaffte es unter die besten 20 und verschaffte sich eine ordentliche Ausgangslage für das Verfolgungsrennen am Samstag (14.40 Uhr, TV: ZDF und Eurosport). Lediglich David Zobel traf zwei Scheiben nicht und belegte am Ende den 39. Platz.Das Duell zwischen Deutschland und Norwegen überstrahlte den Auftakt der Männer in Graubünden – mit dem besseren Ende für die DSV-Athleten. »Wir haben alle sehr gut geschossen, und ich wusste bei meinem Stehendschießen schon, dass das eine Null werden würde – das war ein geiles Gefühl. Und wir hatten richtig gute Ski«, sagte Doll nach seinem fünften Weltcup-Erfolg in einem Interview des ZDF.Mit dem starken Mannschaftsergebnis fanden die deutschen Biathleten zurück in die Erfolgsspur. Zunächst starteten sie in , unter anderem mit Siegen von Roman Rees und Nawrath. Auch damals lobten die Athleten schon ihre schnellen Ski. Dann folgte ein enttäuschendes Wochenende in Hochfilzen. Dort überzeugte lediglich die Staffel mit Platz drei.Auftaktsieger Roman Rees fehlte indes in Lenzerheide ebenso krankheitsbedingt wie der positiv auf Corona getestete Weltmeister Sebastian Samuelsson aus Schweden. Beide verpassen wohl auch den ersten Massenstart des Winters am Sonntag (14.45 Uhr, TV: ZDF und Eurosport).Der Biathlon-Weltcup findet zum ersten Mal in Lenzerheide statt, die dortige Anlage gibt es erst seit rund zehn Jahren. 2025 wird dort die WM ausgetragen.Benedikt Doll nach seinem Sieg",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1702782005.2602031,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringen in Engelberg: Anna Odine Strøm bleibt nach Sturz regungslos liegen",
        "date_raw": "Fri, 15 Dec 2023 18:10:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringen-in-engelberg-anna-odine-strom-bleibt-nach-sturz-regungslos-liegen-a-4ea2a1ac-8d61-493f-a844-9e143c139bfd#ref=rss",
        "subtitle": "Beim Skisprung-Weltcup in Engelberg knallte die Norwegerin Anna Odine Strøm nach der Landung mit dem Kopf in den Schnee. Unter den Zuschauern herrschte Stille, später gab der Verband vorsichtig Entwarnung.",
        "content": "Ein schwerer Sturz der norwegischen Skispringerin Anna Odine Strøm hat die Weltcup-Premiere der Frauen in Engelberg in der Schweiz überschattet. Strøm kam am Freitag im zweiten Durchgang bei einem Versuch auf 122 Meter zu Fall und lag anschließend minutenlang regungslos im Auslauf. Mehrere Rettungskräfte eilten zu Hilfe und transportierten die 25-Jährige anschließend ab.Bei Zuschauern und Athletinnen wurde es still, auch beim danach folgenden Finale des Springens kam keinerlei Stimmung mehr auf.Der norwegische Verband teilte etwa eine halbe Stunde nach dem besorgniserregenden Zwischenfall via Instagram mit, dass Strøm bei Bewusstsein sei und nun darauf warte, vom Arzt durchgecheckt zu werden.Strøm hatte nach der Landung den rechten Ski verloren und war in hoher Geschwindigkeit kopfüber in den Schnee geknallt. Ex-Springer  sprach im ZDF von einem »ganz bösen Sturz«.»Es ist immer schwierig, so was mit anzusehen, wenn jemand nicht mehr allein rausgehen kann. Ich hoffe, ihr geht es bald wieder besser«, sagte Deutschlands beste Springerin Katharina Schmid. Die dreifache Weltmeisterin von Planica brach im Auslauf zunächst das laufende Interview ab und wirkte den Tränen nahe. Teamkollegin Selina Freitag sagte, es sei nicht gut, wenn eine Athletin nicht selbst aufstehe.Der Wettbewerb wurde völlig zur Nebensache, nachdem Strøm als Vierte des ersten Durchgangs so schwer gestürzt war. Ema Klinec aus Slowenien vermied einen weiteren Sturz nur knapp und vergab mit der verpatzten Landung den Sieg. Klinec wurde Dritte. Platz eins sicherte sich Josephine Pagnier aus Frankreich vor Alexandria Loutitt aus Kanada.Schmid (früher Althaus) belegte nach Sprüngen auf 118 und 114 Meter den 13. Platz. Die Frauen sind in diesem Winter erstmals in dem malerischen Ort in der Schweiz vertreten.Anna Odine Strøm holte in ihrer bisherigen Karriere drei Einzel-Weltcupsiege und unter anderem eine Silbermedaille sowie fünf Bronzemedaillen bei Weltmeisterschaften. In der Vorsaison landete sie im Gesamtweltcup auf Rang vier.Anna Odine Strøm beim Skispringen in EngelbergAnna Odine Ström am Tag vor ihrem Sturz",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1702782005.285082,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "EM 2024: DFB-Team bereitet sich in der Nähe von Weimar vor",
        "date_raw": "Fri, 15 Dec 2023 18:58:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/europameisterschaft-2024-dfb-team-bereitet-sich-in-der-naehe-von-weimar-vor-a-27b6e18c-fcc7-4204-baef-eb73d95b9af3#ref=rss",
        "subtitle": "Die Fußball-EM 2024 findet fast ausschließlich in westdeutschen Stadien statt, im Osten bekam nur Leipzig den Zuschlag. Das will man beim DFB offenbar wiedergutmachen. Ein bisschen.",
        "content": "Die deutsche Fußball-Nationalmannschaft bereitet sich südlich von Weimar auf die Heim-EM vor. Wie der Deutsche Fußball-Bund am Freitag mitteilte, wird Bundestrainer  mit seiner Turnierauswahl vom 26. bis 31. Mai im Spa- und GolfResort Weimarer Land in Blankenhain wohnen und auf den neu errichteten Plätzen der Anlage auch trainieren. Während der EM ist das Hotel das Basecamp der englischen Nationalmannschaft um Bayern Münchens Stürmerstar Harry Kane.Die -Elf zieht nach der knappen Woche in Thüringen weiter ins EM-Quartier nach Herzogenaurach. Wahrscheinlich zwischen dem 2. und 7. Juni sollen dem Vernehmen nach die beiden geplanten Testspiele stattfinden. Spielorte und Gegner sind noch nicht fixiert. Ein angedachtes Länderspiel im Osten Deutschlands, zum Beispiel in Dresden, wird es nicht geben.»Wir finden im Weimarer Land perfekte Bedingungen vor, um uns auf die großartige Aufgabe Heim-EM vorzubereiten«, sagte Nagelsmann. »Wir brauchen einen ganz besonderen Teamgeist, um möglichst weit im Turnier zu kommen«, fügte der 36-Jährige an.Für  ist die Wahl des Hotels auch eine wichtige Botschaft an die Fans. Es sei klar gewesen, sich in Deutschland und nicht wie vor Turnieren in den vergangenen Jahren im Ausland vorzubereiten. »Die EM soll nicht nur an den zehn EURO-Spielorten stattfinden, sondern in ganz Deutschland«, sagte der DFB-Sportdirektor. »Wir gehen mit der Nationalmannschaft ganz bewusst in den Osten Deutschlands, bevor wir unser Quartier im Süden des Landes beziehen. Wir freuen uns auf unsere Fans in Thüringen«, sagte Völler.Das Länderspieljahr beginnt für Nagelsmann mit den Testspielen am 23. März in Lyon gegen Frankreich und am 26. März gegen die Niederlande in Frankfurt am Main. Bei der EM sind Schottland am 14. Juni in München, Ungarn am 19. Juni in Stuttgart und die Schweiz am 23. Juni in Frankfurt am Main die Gruppengegner.Nationaltrainer Julian Nagelsmann und Sportdirektor Rudi Völler in den USADas Spa & GolfResort Weimarer Land",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1702782005.3641503,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "2. Fußball-Bundesliga: Zwei Spielunterbrechungen bei SC Paderborn gegen Hansa Rostock",
        "date_raw": "Fri, 15 Dec 2023 21:35:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/2-fussball-bundesliga-zwei-spielunterbrechungen-bei-sc-paderborn-gegen-hansa-rostock-a-4a38da4f-c4eb-4ab7-816b-1037b04ceb4b#ref=rss",
        "subtitle": "Der geplante Einstieg eines Investors in die DFL erhitzt die Gemüter der Fans. Bei der Pleite von Rostock in Paderborn flogen Feuerwerkskörper aufs Feld. Auf Schalke blieb es beim Remis gegen Fürth ruhiger.",
        "content": "Der in dieser Woche  (DFL) stößt bei den Fans auf Widerstand. Die Partie in der 2. Fußball-Bundesliga zwischen dem SC Paderborn und  wurde zweimal unterbrochen, weil vor allem aus dem Hansa-Fanblock Feuerwerkskörper in Richtung Spielfeld geflogen sind. Auf Transparenten machten die Fans ihre ablehnende Haltung gegenüber dem Investoren-Einstieg deutlich. Die Partie endete 3:0 (1:0) für den SC Paderborn. Rostock, das sich zuletzt von Trainer Alois Schwartz getrennt hat, steckt weiter in der Krise.Der Pyroeinsatz hatte eine zweimalige Spielunterbrechung zur Folge. Nach der ersten Unterbrechung versammelten sich Polizeiangaben zufolge rund 150 Gästefans und bewarfen die Einsatzkräfte mit Gegenständen. Insgesamt wurden demnach acht Ordnungsdienst-Mitarbeiter und zwölf Polizeibeamte verletzt, eine Polizistin wurde mit einer Schnittverletzung in einem Krankenhaus behandelt. Zudem sollen zwei Polizeiwagen sowie Catering-Stände, Sanitäranlagen und Einlasskontrollen beschädigt worden sein.Der FC Schalke 04 hat den Sieg gegen Greuther Fürth verpasst und trotz zweimaliger Führung nur 2:2 gespielt.Interimscoach Uwe Speidel hat Hansa Rostock nicht die erhoffte Trendwende beschert. In seinem ersten Spiel auf der Trainerbank des Fußball-Zweitligisten konnte der Leiter der Nachwuchsabteilung eine 0:3 (0:1)-Niederlage nicht abwenden. Vor 12 260 Zuschauern am Freitag in der zwischenzeitlich vom Abbruch bedrohten Partie in der Home Deluxe Arena sorgten Adriano Grimaldi (25. Minute), Raphael Obermair (67.) und Kai Klefisch (75.) für den verdienten Sieg der Ostwestfalen.Damit verbleiben die Gäste, bei denen Torhüter Markus Kolke nach einer Notbremse (63.) die Rote Karte sah, auf dem drittletzten Tabellenplatz. Dagegen kletterte Paderborn vorerst auf Rang sechs. Weil auf den Tribünen wiederholt Pyrotechnik zum Einsatz kam, musste die Partie in der 1. Halbzeit für neun Minuten, in der 2. Hälfte gar für 19 Minuten unterbrochen werden.Leuchtraketen flogen aus dem Hansa-Block auf den Rasen, teilweise bis in den Mittelkreis.Immer wieder machten die Fans ihre Ablehnung gegenüber dem Einstieg eines Investors in die DFL deutlich. Viele Fußballanhänger fürchten eine weitere Kommerzialisierung des Fußballs und bemängeln, dass das Geld eines möglichen Investors ungleich verteilt werde. Sie befürchten eine Wettbewerbsverzerrung.Zwei Tage vor dem Duell mit Paderborn hatten sich die Rostocker nach nur einem Punkt aus den vergangenen drei Spielen vom bisherigen Chefcoach Alois Schwartz getrennt. Sie wollen die nun anstehende Winterpause mit einem neuen Trainer nutzen, um in der Vorbereitung die richtigen Impulse für die Rückrunde zu setzen.Diese Impulse scheinen auch dringend nötig zu sein. Schon zur Halbzeit hätte Paderborn deutlicher führen können, musste sich aber mit nur einem Treffer von Grimaldi begnügen. Nach Ecke von Obermair nutzte Grimaldi das Durcheinander in der Hansa-Deckung und schoss den Ball mit großer Wucht ins linke untere Eck. Erst nach der langen Unterbrechung in der 2. Halbzeit gingen die Paderborner effizienter vor. Begünstigt durch den Platzverweis für Kolke sorgten Obermair mit einem Abstauber und Klefisch mit einem Kopfball für klare Verhältnisse.Der FC Schalke hat den dritten Sieg in Serie verpasst, aber erneut aufsteigende Form bewiesen. Im Duell mit der zuletzt überzeugenden  musste sich das Team von Trainer Karel Geraerts nach starker erster Halbzeit mit einem 2:2 (1:0) begnügen. Vor 60.166 Zuschauern in der Veltins Arena hatten der erst 19-jährige Keke Topp (30.) und Kenan Karaman (73.) am Freitag zweimal für die königsblaue Führung gesorgt. Dank der Ausgleichstreffer von  (50.) und Simon Asta (77.) setzten die Gäste ihren jüngsten Höhenflug mit nunmehr sieben Partien ohne Niederlage fort und kletterten zumindest für einen Tag auf den dritten Tabellenplatz. Nach der Gelb-Roten Karte für Derry Murkin (80.) musste Schalke das Spiel in Unterzahl beenden.Im ersten Duell der beiden ehemaligen Erstligisten seit elf Jahren erwischten die Schalker den besseren Start. Das machte sich in der 30. Minute bezahlt. Nach sehenswertem Zuspiel von Blendi Idrizi war Jungprofi Topp zur Stelle und schloss den Angriff mit einem wuchtigen Schuss aus 14 Metern erfolgreich ab. Weitere Chancen zu einer höheren Halbzeitführung blieben jedoch ungenutzt. Das wurde kurz nach Wiederanpfiff bestraft. Zwar scheiterte Hrgota zunächst per Lupfer an Schalke-Keeper , drückte den Abpraller aber über die Linie.Noch kürzeren Bestand hatte die zweite Schalker Führung durch Karaman. Nur vier Minuten später beförderte Asta den Ball mit einem platzierten Schuss ins Netz. Trotz der Unterzahl in der Schlussphase nach dem Platzverweis für Murkin rettete Schalke das Remis über die Zeit.Die Fans von Fürth beteiligten sich an einem angekündigten Stimmungsboykott und schwiegen die ersten zwölf Minuten des Spiels. Außerdem zeigten sie Plakate mit der Aufschrift »Nein zu Investoren in der DFL!«.Immer wieder zündeten Fans in Paderborn Pyrotechnik",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1702782005.3897858,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Marvin Ducksch rettet Werder Bremen Punkt bei Borussia Mönchengladbach",
        "date_raw": "Fri, 15 Dec 2023 22:31:00 +0100",
        "date": "2023-12-15",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/bundesliga-marvin-ducksch-rettet-werder-bremen-punkt-bei-borussia-moenchengladbach-a-0d697979-c4eb-48b1-839d-87cb76f99016#ref=rss",
        "subtitle": "Werder Bremen ging in Führung, dann drehte Gladbachs Rocco Reitz die Partie. Zum Sieg reichte es für die Borussia dennoch nicht. Für Aufsehen sorgten Fans, die aus Protest gegen die DFL Spielgeld auf den Rasen warfen.",
        "content": "Zum Auftakt des 15. Spieltags der Fußball-Bundesliga haben sich  und der SV  2:2 (1:1) getrennt. In einem unterhaltsamen Spiel ging Bremen in Führung, dann drehte Gladbach das Spiel, ehe Werder erneut eine Antwort hatte.Damit steht Gladbach zunächst auf Rang neun, Bremen bleibt auf Platz zwölf.Wie schon in der zweiten Liga protestierten auch in Gladbach die Fans gegen den geplanten Einstieg eines Investors in die Deutsche Fußball Liga (). Die ersten zwölf Minuten schwiegen die Anhänger, dann brüllten sie »Scheiß-DFL« und warfen nachgemachtes Geld aufs Spielfeld.Die Partie war daraufhin für mehrere Minuten unterbrochen, um den Rasen von den Münzen zu befreien.Werder Bremen fand eine knappe Woche nach dem Sieg gegen Augsburg besser in die Partie. Vor allem Rafael Borré tauchte immer wieder vor dem Tor der Gladbacher auf und brachte sein Team früh in Führung, als er eine Flanke von Romano Schmid perfekt verwandelte (7. Minute). Danach drückte Werder aufs 2:0, wurde aber nicht zwingend genug.Erst nach rund 25 Minuten wurde Gladbach stärker und kam vor allem über die Flügel immer wieder nach vorn. Zwar hatte auch Bremen weiter Chancen, Gladbach verdiente sich aber zunehmend den Ausgleich. Den erzielte dann der 21 Jahre alte Rocco Reitz kurz vor der Halbzeitpause. Der Mittelfeldspieler schloss aus rund 14 Metern ab, zuvor verpasste es Bremen, den Ball zu klären (45.).In der zweiten Hälfte war Gladbach dann die deutlich überlegene Mannschaft. Der starke Robin Hack legte nach einer sehenswerten Kombination quer auf Reitz, der zum 2:1 traf (49.). Reitz traf später noch das Außennetz (60.), es war nicht die einzige hochkarätige Möglichkeit, die die Borussia liegen ließ.Werder aber gab sich nicht auf und kam rund 20 Minuten vor Ende wieder besser in die Partie. Den Ausgleichstreffer aber schenkte Gladbach seinen Gästen. Nach einem langen Ball in den Strafraum irrte Gladbachs Keeper Moritz Nicolas etwas verloren umher und ließ einen fangbaren Ball auf den Boden aufkommen. Bremens Justin Njinmah erkannte die Situation, ging dazwischen und legte ab auf Marvin Ducksch. Der Nationalspieler traf zum 2:2 (76.). Neben Keeper Nicolas waren auch andere Gladbacher Defensivspieler nicht auf der Höhe.Kurz vor Ende sah der eingewechselte Gladbacher Christoph Kramer die Rote Karte, Schiedsrichter Felix Zwayer nahm den Platzverweis nach Sichtung der Videobilder aber richtigerweise zurück und entschied nach der Grätsche auf Gelb. Am 2:2 änderte sich nichts mehr.Bremens Marvin Ducksch nach dem 2:2Spielgeld in Gladbach",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1702782005.4130754,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Quiz zur Darts-WM 2024: Sind Sie bereit für den Ally Pally?",
        "date_raw": "Sat, 16 Dec 2023 08:51:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/quiz-zur-darts-wm-2024-sind-sie-bereit-fuer-den-ally-pally-a-01cd99e7-f3f2-455d-b8d8-abbd6600e343#ref=rss",
        "subtitle": "Wer war Sid Waddell, welchen Spitznamen gibt es nicht und welcher Spieler wurde bereits in seinem ersten Profijahr Weltmeister? Zum Start der WM im Londoner Alexandra Palace: Testen Sie Ihr Darts-Wissen.",
        "content": "Sid Waddell",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702782005.4382885,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Basketball-Toptalent Victor Wembanyama gewinnt erstes Duell mit LeBron James",
        "date_raw": "Sat, 16 Dec 2023 09:09:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-basektball-toptalent-victor-wembanyama-gewinnt-erstes-duell-mit-lebron-james-a-85b91001-dded-483e-b952-dd82f0365ed2#ref=rss",
        "subtitle": "Die Rekord-Pleitenserie der San Antonio Spurs ist gestoppt: Nach 18 Niederlagen in Folge siegte das Team um Talent Victor Wembanyama gegen die Los Angeles Lakers. Für den Franzosen war es eine besondere Premiere.",
        "content": "Die San Antonio Spurs um das französische Ausnahmetalent Victor Wembanyama haben ihre Niederlagenserie in der US-Basketballliga NBA gestoppt, die bereits Rekordmaße für die Franchise angenommen hatte. Nach 18 Pleiten in Folge gewannen die Spurs gegen die Los Angeles Lakers 129:115.Für Wembanyama war es zugleich das erste Duell mit Superstar LeBron James, nachdem dieser beim letzten Treffen der beiden Teams verletzt gefehlt hatte. Dem Franzosen gelang mit 13 Punkten und 15 Rebounds ein Double-Double, ein solches schaffte auch James: Neben 23 Punkten kam er auf 14 Assists.Die deutschen Basketballweltmeister Franz und Moritz Wagner haben mit Orlando Magic einen Sieg deutlich verpasst. Im Topspiel der Eastern Conference verlor das Team aus Florida bei den Boston Celtics 111:128. Franz Wagner steuerte 17 Punkte bei, sein Bruder Moritz kam erneut von der Bank und kam nur auf zwei Punkte.Orlando (16:8 Siege) verlor damit zunächst den zweiten Platz im Osten, Spitzenreiter Boston (19:5) liegt nun vor den Milwaukee Bucks und den Philadelphia 76ers (je 17:7). Die Celtics hatten in dieser Saison jedes ihrer bislang 13 Heimspiele gewonnen, am Sonntag müssen die Wagners erneut dort antreten.Für Dennis Schröder geht es mit den Toronto Raptors weiter auf und ab. Der Kapitän der deutschen Weltmeistermannschaft verlor mit seinem Team gegen die Atlanta Hawks 104:125, Schröder kam auf sechs Punkte und vier Assists. Am Mittwoch noch hatte Toronto das gleiche Duell gewonnen (135:128).Franzose Wembanyama, NBA-Star James: Erstes Aufeinandertreffen",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702782005.464827,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bundesliga: Borussia Dortmund remis beim FC Augsburg, VfL Bochum siegt dank Takuma Asano",
        "date_raw": "Sat, 16 Dec 2023 17:28:00 +0100",
        "date": "2023-12-16",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-borussia-dortmund-remis-beim-fc-augsburg-vfl-bochum-siegt-dank-takuma-asano-a-71529a13-af8a-4ccb-adfa-33d33272be9b#ref=rss",
        "subtitle": "Gestärkt von einem Protest-Snack schoss Takuma Asano den VfL Bochum zum Sieg. Borussia Dortmund spielte beim FC Augsburg nur unentschieden und in allen Arenen schwiegen die Fans aus Protest minutenlang.",
        "content": " wartet in der Fußball-Bundesliga weiter auf den ersten Sieg seit Ende November. Beim  reichte es nur zu einem 1:1 (1:1). In der unteren Tabellenhälfte gab es 1:0-Auswärtserfolge für den 1. FC Heidenheim bei Mainz 05 und für den  beim . Der  schlug Union Berlin 3:0 (1:0).In allen Arenen blieben die Fans aus Protest gegen den  in den ersten zwölf Minuten stumm. Zudem warfen sie während der Spiele Tennisbälle und Schokomünzen auf das Feld. Die Anhänger kritisieren, dass der deutsche Fußball weiter kommerzialisiert wird und das Geld ungerecht unter den Klubs verteilt werden könnte.International hui, national häufig pfui – so präsentierte sich der BVB in den vergangenen Monaten. In der Champions League überstand man eine vermeintliche »Todesgruppe« als Erster, in der Bundesliga gab es zuletzt aus sechs Partien nur einen Sieg. In Augsburg, das unter dem neuen Trainer Jess Thorup bis in die erste Tabellenhälfte vorgerückt ist, sahen die Fans von Beginn an eine muntere Begegnung mit Gelegenheiten auf beiden Seiten: Frederik Jensen schoss nach einem bösen Abwehrpatzer übers BVB-Tor (4. Minute), Marco Reus und Ramy Bensebaini (8./9.) vergaben auf der anderen Seite.Mit seinem achten Saisontor brachte Ermedin Demirović den FCA in Führung (23.). Bevor er frei auf Gregor Kobel zulief, gab es einen Zweikampf mit Nico Schlotterbeck. Dieser wurde lange gecheckt, aber das Tor hatte zu Recht Bestand – Schlotterbeck hatte sich da ungeschickt abkochen lassen. Der Ausgleich war eine schöne Koproduktion von Niclas Füllkrug und Donyell Malen. Zuspiel Malen, Ablage Füllkrug, Abschluss Malen – der Ausgleich (35.).In der zweiten Hälfte ging das Spiel weiter hin und her. Dafür, dass der BVB aber eigentlich mit einem Dreier bei einem Mittelfeldteam die Lücke zu den Champions-League-Plätzen hätte schließen müssen, kam von den Gästen zu wenig. Füllkrug köpfte einmal am Tor vorbei, Minuten zuvor hatte er dem besser postierten Schlotterbeck die Chance auf den Siegtreffer genommen.In Bochum musste das Spiel für vier Minuten unterbrochen werden, weil Fans Tennisbälle und Schokotaler auf das Feld warfen – einen Taler davon schnappte sich Bochums Takuma Asano und aß ihn kurzerhand. Asano war es dann auch, der sein Team in Führung brachte, nach einer Ecke reagierte er am schnellsten (45.+5). Die Führung war verdient, hatten die Gastgeber doch schon hochkarätige Chancen durch Kevin Stöger (3.) und Gonçalo Paciência (28.). Union wollte durch die Hereinnahme von Benedict Hollerbach in die Startelf offensiv gefährlicher werden, konnte dies aber nicht umsetzen.Paciência kam in der zweiten Hälfte doch noch zu seinem Tor. Dabei vergingen zwischen seinem 2:0 und dem Anwurf von Bochums Keeper Manuel Riemann nur neun Sekunden, der Ball kam über Asano und Christopher Antwi-Adjei zentral im Strafraum zum Portugiesen. Auch Stöger konnte im weiteren Spielverlauf treffen, er verwandelte einen Elfmeter nach Foul von Diogo Leite (78.).Das schwächste Heimteam + die schwächste Auswärtsmannschaft = Ungenauigkeiten, Fouls und Fehlpässe. Mit ihrer einzigen Torchance gingen die Heidenheimer trotzdem in Führung: Wie so oft nach einem Freistoß von Jan-Niklas Beste, Benedikt Gimber legte den Ball ungewollt auf Marvin Pieringer ab (12.).Mainz hatte durch Brajan Gruda (26.), Marco Richter (33.), Ludovic Ajorque (49.) und Jonathan Burkardt (51.) zwar mehrere hochkarätige Chancen, traf aber nur den Pfosten oder scheiterte an Heidenheims Keeper Kevin Müller. Die Mainzer bleiben mit nur einem Sieg aus 15 Spielen abstiegsbedroht auf dem vorletzten Tabellenplatz.Im Duell der formschwächsten Teams der vergangenen fünf Spieltage hatte Wolfsburg zunächst mehr vom Spiel, konnte in der Offensive aber ebenso wenig Kreativität zeigen wie Darmstadt. Dabei konnten die Gastgeber zunächst auch nur wenig daraus machen, dass sie ab der 27. Minute in Überzahl spielten. Wolfsburgs Maxence Lacroix hatte nach einer Notbremse die Rote Karte gesehen.Stattdessen gingen die Gäste in der zweiten Hälfte in Führung, Lovro Majer verwandelte einen Ableger von Jonas Wind aus 15 Metern (63.) – Wind zeigte mit der Vorlage einmal mehr seinen Wert für den VfL, es ist bereits seine 14. Torbeteiligung in dieser Saison. Wolfsburgs Torwart Koen Casteels verhinderte gegen Luca Pfeiffer den Ausgleich, der Stürmer kam nach einem Abpraller aus sechs Metern frei zum Abschluss (76.).Takuma Asano vom VfL Bochum jubelt über seinen Treffer zum 1:0",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702782005.4905846,
        "language": "DE",
        "source": "Spiegel"
    }
]
