[
    {
        "title": "Tennis: Nick Kyrgios würde am liebsten »nicht mehr spielen«",
        "date_raw": "Wed, 13 Dec 2023 11:05:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tennis/tennis-nick-kyrgios-wuerde-am-liebsten-nicht-mehr-spielen-a-6d67d9c5-4490-4843-b064-a78f5e3fc911#ref=rss",
        "subtitle": "In diesem Jahr konnte Nick Kyrgios nur ein Match bestreiten, auch die Australian Open in seiner Heimat verpasst er. Die dauernden Verletzungen nagen am Tennisstar, so sehr, dass er mit 28 Jahren ans Aufhören denkt.",
        "content": "Der Australier  würde nach dem für ihn verlorenen Tennisjahr 2023 am liebsten seine Karriere sofort beenden. »Wenn es nach mir ginge, möchte ich ehrlich gesagt nicht mehr spielen«, sagte der -Finalist von 2022 in einem Podcast des britischen Autors Jay Shetty.Er werde aber trotzdem noch »ein bis zwei Jahre spielen, an der Spitze stehen und nach meinen eigenen Vorstellungen aufhören«, kündigte der 28-Jährige an.Kyrgios hatte am vergangenen Samstag seinen Start bei den  im kommenden Januar abgesagt. Aus Verletzungsgründen konnte der Tennisstar in diesem Jahr nur ein Match bestreiten. Zuerst stoppte ihn eine Knieverletzung, dann ein Bänderriss im Handgelenk.»Ich bin erschöpft, ich bin müde. Ich hatte jetzt drei Operationen«, sagte Kyrgios über die lange Leidenszeit: »Ich bin erst 28 Jahre alt, ich wollte immer eine Familie und keine Schmerzen haben. Wenn ich aufstehe, kann ich nicht ohne Schmerzen laufen.« Dennoch wolle er es noch mal versuchen. »Ich will nicht auf die Tour zurückkehren und einfach nur anständig spielen, ich habe um einen Grand Slam gekämpft, also will ich wieder auf dieses Niveau kommen. Es könnte also noch ein bisschen dauern.«Der Australier fiel in der Vergangenheit immer wieder mit Ausrastern auf. Er  und legt sich auch mal mit  an.In dem Podcast sprach Kyrgios auch erneut über  die 2019 in ihm sogar Suizidgedanken ausgelöst hätten. Bei einem Turnier in Mexiko habe er auf dem Balkon eines Hotels »ernsthaft darüber nachgedacht«, sagte der frühere Doppel-Gewinner der Australian Open. Er habe jede Nacht getrunken und sich selbst Schmerz zugefügt. Die Erinnerung daran, dass er Fans hinter sich wisse, habe ihm geholfen, die psychischen Probleme zu lösen.Nick Kyrgios beim Training in Wimbledon, 2023",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1702519203.5127392,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-WM der Frauen 2023: Unsichtbar und unterbezahlt",
        "date_raw": "Wed, 13 Dec 2023 11:17:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-wm-der-frauen-2023-unsichtbar-und-unterbezahlt-a-48f9f552-befd-4ee4-9d90-3c3c96cf580f#ref=rss",
        "subtitle": "Ihre erste Medaille seit 16 Jahren scheint bei der WM möglich, trotzdem sind die deutschen Handballerinnen im Fernsehen unsichtbar. Und das ist nicht das einzige Problem der Spielerinnen.",
        "content": "Annika Lott (l.) ist mit 24 bei der WM schon eine wichtige Spielerin im deutschen Kader: »Etwas ganz Besonderes«",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1702519203.5389826,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Reform der Champions League: Endlich befreit vom Gruppenzwang",
        "date_raw": "Wed, 13 Dec 2023 15:01:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/reform-der-champions-league-endlich-befreit-vom-gruppenzwang-a-ec4d2e53-8cb6-48e0-b73a-ba0818d7f48e#ref=rss",
        "subtitle": "Die Champions League verabschiedet sich am Abend auf Dauer von der Gruppenphase. Um noch mehr Geld zu machen, gibt es in der kommenden Saison einen neuen Modus. Zum Glück.",
        "content": "Stars von Manchester City vor dem Spiel gegen RB Leipzig im November",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1702519203.5680726,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball in der Türkei: Liga nimmt Spielbetrieb in der kommenden Woche wieder auf",
        "date_raw": "Wed, 13 Dec 2023 13:39:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/attacke-auf-schiedsrichter-tuerkische-liga-nimmt-spielbetrieb-wieder-auf-a-8354b7ba-9444-4025-a6ca-f49fc31d75fe#ref=rss",
        "subtitle": "Der tätliche Angriff von Klubpräsident Faruk Koca auf Schiedsrichter Halil Umut Meler hatte Folgen: Der Fußballverband schickte alle Teams in die Zwangspause. Nach einer Woche soll es nun weitergehen – ohne Koca.",
        "content": "Der Spielbetrieb in den türkischen Fußballligen wird eine Woche nach der gewalttätigen Attacke eines Vereinspräsidenten auf einen Schiedsrichter wieder aufgenommen. Der türkische Fußballverband (TFF) verkündete, dass ab 19. Dezember alle Wettbewerbe fortgesetzt werden sollen – auch die SüperLig.Der Skandal hatte über die Türkei hinaus hohe Wellen geschlagen. Der Boss von Ankaragücü, Faruk Koca, hatte nach dem 1:1 gegen Rizespor am Montag den Unparteiischen Halil Umut Meler mit der Faust ins Gesicht geschlagen. Meler erlitt bei dem Angriff eine Verletzung am Jochbein, einen Bluterguss unter dem linken Auge, auf Fotos aus dem Krankenhaus trägt er eine Halskrause. (Lesen Sie  mehr zu den Hintergründen.)Der türkische Präsident Recep Tayyip Erdoğan schaltete sich ebenso wie -Boss Gianni Infantino ein, beide verurteilten die Gewalt aufs Schärfste. Die TFF selbst hatte von einem »abscheulichen Angriff« und einer »unmenschlichen und verabscheuungswürdigen Attacke« gesprochen.Der Verband kündigte »strengste« Sanktionen an. Eine Entscheidung soll am Donnerstag verkündet werden. Koca selbst hat bereits am Dienstag persönliche Konsequenzen gezogen und seinen Rücktritt erklärt.Der ehemalige Star-Schiedsrichter Pierluigi Collina hat den Angriff auf den türkischen Schiedsrichter Halil Umut Meler aufs Schärfste verurteilt und von »schrecklichen Bildern« gesprochen. In einer Mitteilung bei X, ehemals Twitter, äußerte sich der mittlerweile 63 Jahre alte Italiener am Mittwoch in seiner Funktion als Vorsitzender des Schiedsrichterkomitees des Fußball-Weltverbandes Fifa.»Meler sei ein sehr guter Schiedsrichter und ein sehr guter Mann«, schrieb Collina. Er habe bei der U20-Weltmeisterschaft in Argentinien Zeit mit Meler verbracht, so Collina.Er lenkte den Fokus in seiner Mitteilung aber auch auf die vielen vergleichbaren Fälle in unteren Ligen, die gar nicht an die Öffentlichkeit gelangten. Schrecklicher als die Bilder von Meler sei zu wissen, dass es Tausende Schiedsrichter auf der ganzen Welt gebe, die verbal und körperlich misshandelt würden, über die aber nicht berichtet werde, schrieb Collina. Er habe schon im vergangenen Monat bei einem Treffen in London gesagt, dass verbaler und physischer Missbrauch »Krebs« sei, der den Fußball das Leben kosten könnte.Tumult nach dem Spiel zwischen Ankaragücü und Rizespor am Montag",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1702519203.6295123,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Champions League: RB Leipzig bezwingt Young Boys Bern",
        "date_raw": "Wed, 13 Dec 2023 20:53:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/champions-league-rb-leipzig-bezwingt-young-boys-bern-a-0d1fe1a1-794e-4779-a015-61fbaf9089a2#ref=rss",
        "subtitle": "Auch RB Leipzigs B-Elf taugt für die Königsklasse: Gegen die Young Boys durfte mancher Reservist ran. Benjamin Šeškos 1:0 zählte im zweiten Versuch – und läutete einen wilden Zwischenspurt ein.",
        "content": "Zwei Niederlagen gegen , sonst nur Siege:  kann in der  zufrieden gen Achtelfinale blicken. Im abschließenden Gruppenspiel besiegte das Team von Trainer  die Young Boys aus Bern 2:1 (0:0) und konnte dabei mehrere Stammspieler schonen. Den Führungstreffer Benjamin Šeškos (51. Minute) hatte Ebrima Colley schnell ausgeglichen (53.), ebenso wenig später fand RBs  jedoch die erneute Antwort und traf zum Endstand (56.).Sportlich war in der Gruppe G schon vor dem letzten Spieltag alles entschieden: Manchester City (das parallel 3:2 bei Roter Stern Belgrad gewann) stand als Gruppensieger fest, die Leipziger hatten an Platz zwei das Weiterkommen ebenfalls sicher. Trainer Marco Rose nutzte diesen Luxus, um einige Reservisten zum Zuge kommen zu lassen. So erhielt etwa Šeško im Sturmzentrum den Vorzug vor Torjäger Loïs Openda – und jubelte nach wenigen Minuten gleich zum ersten Mal: Emil Forsberg hatte Šeško per Steckpass in Szene gesetzt, der schon im Hinspiel in Bern erfolgreicher Angreifer schloss per Flachschuss ins Tor ab. Allerdings hatte Šeško im Moment des Zuspiels im Abseits gestanden, Schiedsrichter Manfredas Lukjančukas nahm den Treffer nach  zurück (7.).Das Tempo der Anfangsphase konnte RB allerdings nicht halten. Die Young Boys fanden ins Spiel und wurden durch Cheikh Niasse torgefährlich, dessen Kopfball nach einer Ecke Péter Gulácsi nur mit Mühe über die Torlatte lenken konnte. Für den ehemaligen Mannschaftskapitän Gulácsi war es erst der dritte Einsatz nach seinem Kreuzbandriss – Janis Blaswich ist in der Bundesliga die neue Nummer eins im Tor, Gulácsi blieb zuletzt nur der -Pokal.Wirklich in den Blickpunkt gerieten die Strafräume allerdings erst nach dem Seitenwechsel wieder: ' Zuspiel fand Šeško, der im zweiten Versuch diesmal auch regulär traf (51.). Gleich darauf fehlte Leipzigs Castello Lukeba in der Rückwärtsbewegung die Standfestigkeit, die Schweizer bekamen so Platz, ihren Gegenangriff gefährlich zu Ende zu spielen. Colley drückte den Ball über die Linie (53.). Für einen Moment schien den Leipzigern die Spielkontrolle zu entgleiten, doch mitten in die scheinbare Verunsicherung hinein machte Emil Forsberg per Flachschuss alles klar (56.). Ein Abseitstor von Ulisses Garcia zählte nicht mehr (72.).Am kommenden Montag findet im schweizerischen Nyon die Auslosung zum Achtelfinale der Champions League statt. RB Leipzig wird es dann mit einem der acht Gruppensieger zu tun bekommen. Die Young Boys steigen als Dritter in die Europa League ab.Benjamin Šeško traf zweimal ins Tor, nur einer der beiden Treffer zählte",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1702519203.6565757,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Freestyle-Skifahrer Maxim Huszik stirbt nach Autounfall",
        "date_raw": "Wed, 13 Dec 2023 19:46:00 +0100",
        "date": "2023-12-13",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/freestyle-skifahrer-maxim-huszik-stirbt-nach-autounfall-a-85c6e265-f35e-4a0d-9d57-e988e9f1243d#ref=rss",
        "subtitle": "Der ehemalige Freestyle-Skifahrer Maxim Huszik ist in seiner Heimat Belarus bei einem Verkehrsunfall ums Leben gekommen. Er wurde 35 Jahre alt.",
        "content": "Wie die staatliche belarussische Nachrichtenagentur Belta unter Berufung auf das Sportministerium der Ex-Sowjetrepublik mitteilte, ist der ehemalige Freestyle-Skifahrer Maxim Huszik bei einem Verkehrsunfall gestorben. Medienberichten zufolge wurde er Mittwochmittag in der Hauptstadt Minsk von einem Auto angefahren und starb noch am Unfallort.Huszik, der 35 Jahre alt wurde, gewann während seiner aktiven Zeit zwei Weltcuprennen und eine Bronzemedaille bei den Weltmeisterschaften im Freestyle 2015 im österreichischen Kreischberg. Insgesamt ging er bei 74 Weltcups an den Start und erreichte neun Top-drei-Platzierungen. Nach seiner Karriere als Sportler wurde er Cheftrainer der belarussischen Nationalmannschaft im Freestyle.Der Weltskiverband FIS : »Der Tod von Maxim Huszik ist nicht nur ein Verlust für den Sport, sondern auch für die vielen Menschen, die er im Laufe seiner Karriere inspiriert und betreut hat. Sein Vermächtnis als Athlet und Trainer wird die Welt des Luftskifahrens auch in den kommenden Jahren beeinflussen und prägen.«Maxim Huszik bei der WM 2015Maxim Huszik bei einem Wettbewerb 2018",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1702519203.6822808,
        "language": "DE",
        "source": "Spiegel"
    }
]
