[
    {
        "title": "Donald Trump und seine Angst vor dem Urteil: Wutausbruch in New Yorker Betrugsprozess",
        "date_raw": "Fri, 12 Jan 2024 08:07:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-und-seine-angst-vor-dem-urteil-wutausbruch-in-new-yorker-betrugsprozess-a-cb357355-83c5-4ebd-87e6-cfe6b9680878#ref=rss",
        "subtitle": "Der Zivilprozess gegen den Ex-Präsidenten endet im Eklat: Donald Trump, dessen Imperium auf dem Spiel steht, beschimpft den Richter. Die Tirade hilft ihm wenig. Der Vorfall zeigt aber, welches Chaos in Zukunft droht.",
        "content": "Trump am Donnerstag im Gerichtssaal mit seinen Verteidigern Kise (l.) und Habba: »Ich bin ein unschuldiger Mann«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705075204.0658998,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: PiS-Anhänger demonstrieren in Warschau gegen Tusk-Regierung",
        "date_raw": "Fri, 12 Jan 2024 08:06:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-pis-anhaenger-demonstrieren-in-warschau-gegen-tusk-regierung-a-24f243d6-4e0c-41ad-84e9-82000d371e47#ref=rss",
        "subtitle": "Zehntausende Nationalkonservative haben in Warschau gegen den Umbau der öffentlich-rechtlichen Medien und die Verhaftung zweier PiS-Politiker demonstriert. Die Partei bezeichnet die beiden als »politische Gefangene«.",
        "content": "Zehntausende haben in  gegen die neue Mitte-links-Regierung von  demonstriert. Die überwiegend älteren Anhänger der nationalkonservativen Oppositionspartei PiS versammelten sich am Donnerstag zunächst vor dem Parlamentsgebäude in Warschau und liefen später zum Regierungssitz. Sie trugen polnische Fahnen sowie Plakate mit der Aufschrift: »Hier ist Polen, kein Tuskoland« und »Kulturminister – Zensurminister«. Nach Schätzungen des Warschauer Rathauses waren es 35.000 Teilnehmer, ein Sprecher der Partei gab die Zahl hingegen mit fast 200.000 an.Bei seinem Auftritt vor den Demonstranten warnte der PiS-Vorsitzende Jarosław Kaczyński, die EU plane die »Liquidierung des polnischen Vaterlandes« und wolle es zu einem »Wohngebiet für Polen« reduzieren. Mit Blick auf die seit einem knappen Monat amtierende proeuropäische Koalitionsregierung von Tusk sagte Kaczyński: »Das ist keine polnische Regierung.« Die PiS unterstellt Tusk, dass er im Auftrag Deutschlands handele.Der von den im Oktober abgewählten Nationalkonservativen organisierte »Protest der freien Polen« sollte sich ursprünglich gegen die  richten. Die Regierung von Tusk hatte vor einigen Wochen mit dem Umbau des Fernsehsenders TVP, des polnischen Radios sowie der Nachrichtenagentur PAP begonnen. Sie wirft ihnen vor, sie hätten in den vergangenen Jahren unter der PiS-Regierung Parteipropaganda verbreitet. Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in Polen kritisiert.Allerdings hat der Streit über die Verhaftung von zwei rechtskräftig verurteilten PiS-Politikern den Fokus der Demonstration verschoben. Ex-Innenminister Mariusz Kamiński und sein früherer Staatssekretär Maciej Wąsik waren am Dienstag , nachdem sie zunächst Schutz im Präsidentenpalast bei Staatsoberhaupt  gesucht hatten. Die PiS bezeichnet die beiden als »politische Gefangene«.Kamiński und Wąsik waren im Dezember in einem Berufungsverfahren von einem Warschauer Bezirksgericht wegen Amtsmissbrauchs zu zwei Jahren Haft verurteilt worden und sollten ihre Strafe antreten. Duda hatte die beiden nach einem ersten Verfahren 2015 begnadigt. Das Oberste Gericht hatte diese Begnadigung aber für nicht rechtmäßig erklärt, da seinerzeit das Berufungsverfahren noch lief. Duda kündigte am Donnerstag kurz vor Beginn der Demonstration an, er wolle Kamiński und Wąsik ein zweites Mal begnadigen.Parteichef Kaczyński rief die Demonstranten zu kurzen Protestaktionen vor den beiden Haftanstalten auf, in denen Kamiński und Wąsik untergebracht sind.PiS-Anhänger in Warschau demonstrieren für die verurteilten Politiker Mariusz Kamiński und Maciej Wąsik",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705075204.0896404,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan vor der Wahl: »Jeder, der diese Insel angreifen will, wird auf unseren Widerstand stoßen«",
        "date_raw": "Fri, 12 Jan 2024 14:33:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-vor-der-wahl-jeder-der-diese-insel-angreifen-will-wird-auf-unseren-widerstand-stossen-a-f617caef-a058-41e7-b172-b933c20476c3#ref=rss",
        "subtitle": "Veteranen mit Kriegsangst und Menschen, die Peking die Stirn bieten: Vor der sogenannten Schicksalswahl in Taiwan zeigt sich vor allem die junge Generation unbeeindruckt von Chinas Drohgebärden.",
        "content": "Fotograf Cheng Chen will China die Stirn bieten und den Blick auf die eigene Kultur schärfen. Er und seine Künstler-Kollegin Chang nutzten die Zeit vor den Wahlen im Land, um Alltagsdinge abzubilden, in denen die Form Taiwans auftaucht.Tragetaschenproduktion in der eigenen Werkstatt: »Verbunden mit Taiwan«, lautet der Aufdruck auf der Leinentasche des Künstler-Duos. Ein Logo, das jeder auf seine Art auslegen kann.Endspurt eines landesüblich lauten und schrillen Wahlkampfs: mehr als 19 Millionen Wahlberechtigte geben ihre Stimme ab, sowohl fürs Präsidentenamt als auch fürs Parlament. China bezeichnet die Abstimmung bereits als eine Entscheidung zwischen »Krieg und Frieden«.Auf der taiwanischen Insel Kinmen, nur eine kurze Fährfahrt vom chinesischen Festland entfernt, stehen Panzer und Barrikaden. Unweit von hier hat China mehrfach Militärmanöver abgehalten – teils mit scharfer Munition. An dem Touristen-Hotspot üben Soldaten an einem Geschütz: Selbstverteidigung als Showeinlage für Besucher. Entsprechend gelassen gehen einige Wähler mit Chinas Drohgebärden um.Die ältere Generation ist von den vergangenen Konflikten mit China geprägt. Der 93-jährige Kriegsveteran Wang trat mit 13 Jahren in die Armee ein, auf seiner Brust prangt über einer großen Narbe die Flagge der »Republik China«, wie Taiwan offiziell heißt. Die Rede von Unabhängigkeit macht ihm Angst.Veteran Sun ist 110 Jahre alt. Ein Krieg ist für ihn unvorstellbar:Doch sogar vor der martialisch wirkenden Kulisse von Kinmen, sind viele junge Wähler die Diskussion um gefährliche Geopolitik und Druck aus China leid. Andere Themen sind für sie wichtiger. Kaffeerösterei-Besitzer Yuan ist 31 Jahre alt, er blickt optimistisch in die Zukunft.Yuan röstet seine Bohnen mit dem berühmten Kaoliang-Likör von Kinmen und hat die erste Kaffeemarke seiner Heimatstadt gegründet. Identitätsstiftende Heißgetränke: Auch diese sind Teil der Vision einer Demokratie, die ihre eigene Kultur pflegt – und weniger von China abhängig ist. Für die Besucher Kinmens schallt dazu eine passende Botschaft aus dem Lautsprecher.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1705075204.114963,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan-Wahl: Ein kleines Wunder",
        "date_raw": "Fri, 12 Jan 2024 10:38:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-wahl-ein-kleines-wunder-a-f4ac78bc-1335-411a-b139-b19cc5c1de71#ref=rss",
        "subtitle": "Egal, wie die Wahl am Samstag ausgeht: Sie straft Pekings Behauptung Lügen, chinesisch geprägte Gesellschaften seien mit Demokratie unvereinbar. Taiwan hat die Diktatur abgeschüttelt. Das verdient Unterstützung.",
        "content": "Unterstützer der regierenden DPP in Kaohsiung: Die Taiwaner zelebrieren ihre mühsam erlangte Demokratie",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1705075204.1656125,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Russland beantragt Uno-Sondersitzung, Huthis kündigen Rache an",
        "date_raw": "Fri, 12 Jan 2024 08:52:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/militaerschlag-im-jemen-russland-beantragt-uno-sondersitzung-huthis-kuendigen-rache-an-a-4777caf4-ff92-4f67-88ef-715066338558#ref=rss",
        "subtitle": "Russland hat nach dem Angriff der USA und Großbritanniens gegen die Huthis eine Sondersitzung des Uno-Sicherheitsrats beantragt. Iran und die Hisbollah verurteilen den Schlag gegen die Miliz. Die droht mit Vergeltung.",
        "content": " hat wegen des Militärschlags der  und Großbritanniens auf Stellungen der Huthi-Milizen im  eine Sondersitzung des -Sicherheitsrats beantragt. Das teilte die russische Vertretung bei den Vereinten Nationen in New York mit, wie die Agentur Interfax meldet. Die Sitzung solle um 15 Uhr Ortszeit in New York (21 Uhr MEZ) beginnen, hieß es.Die USA,  und andere Länder haben in der , um deren Angriffe auf die Schifffahrt im Roten Meer zu unterbinden. Der Militärschlag sei eine »direkte Reaktion auf die beispiellosen Angriffe der Huthis auf die internationale Schifffahrt im Roten Meer«, teilte das Weiße Haus in einer schriftlichen Stellungnahme von US-Präsident  mit.Seit Ausbruch des Gazakrieges zwischen  und der islamistischen  greifen die Huthis immer wieder Schiffe mit angeblichen Verbindungen zu Israel im Roten Meer an. Große Reedereien meiden die Route zunehmend. Die Huthis greifen Israel auch immer wieder direkt mit Drohnen und Raketen an. Eine Reaktion der USA, Großbritanniens und Verbündeten hatte sich zuletzt immer stärker angedeutet. Nach einem erneuten Huthi-Angriff , dass »die Huthis bei einer Fortsetzung die Konsequenzen tragen werden«. »Macht euch auf was gefasst«, sagte Shapps.Die Huthi-Milizen kündigten nach dem Angriff der Militärallianz bereits weitere Attacken auf Schiffe im Roten Meer an. Für das Vorgehen der USA und Großbritanniens gebe es keine Rechtfertigung, teilte der Sprecher der Rebellen, Mohammed Abdulsalam, auf X, vormals Twitter, mit.Außerdem drohten sie den USA, Großbritannien und anderen Verbündeten mit Rache. »Amerika und Großbritannien werden bereit sein müssen, einen hohen Preis zu zahlen«, sagte ein Vertreter der von  unterstützten Huthis in der Nacht zum Freitag laut dem Huthi-Fernsehsender Al Massirah. Der Jemen sei »einem massiven aggressiven Angriff amerikanischer und britischer Schiffe, U-Boote und Kampfflugzeuge ausgesetzt gewesen«, wurde er zitiert.Iran verurteilte den Militärschlag gegen die Huthis scharf. Der Angriff sei eine klare Verletzung der Souveränität und territorialen Integrität des Jemen und ein Verstoß gegen das Völkerrecht, zitierte die staatliche Nachrichtenagentur Irna Außenamtssprecher Nasser Kanaani. »Diese willkürlichen Angriffe werden zu keinem Ergebnis führen, außer die Unsicherheit und Instabilität in der Region zu schüren.«Auch die -Miliz im  kritisierte den Militärschlag. »Die amerikanische Aggression bestätigt einmal mehr, dass die USA ein vollwertiger Partner bei den Tragödien und Massakern sind, die der zionistische Feind im  und der Region verübt«, sagte die Miliz mit Blick auf Israel. Die Hisbollah wird von Iran unterstützt und hat sich solidarisch mit der Hamas im Gazastreifen erklärt. Im Grenzgebiet zwischen dem Libanon und Israel kommt es seit Langem immer wieder zu Gefechten zwischen Hisbollah und israelischem Militär. Seit geraumer Zeit wird befürchtet, dass sich der Konflikt im Gazastreifen auf die Region ausweitet.Ein RAF Typhoon-Flugzeug kehrt nach einem Angriff auf Ziele im Jemen zum Stützpunkt RAF Akrotiri auf Zypern zurück",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705075204.1906981,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Frau in Ohio kommt nach Fehlgeburt um drohenden Prozess herum",
        "date_raw": "Fri, 12 Jan 2024 12:21:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-missbrauch-einer-leiche-frau-in-ohio-kommt-nach-fehlgeburt-um-drohenden-prozess-herum-a-044b3e9c-b30b-4752-a5c4-1b1148a903f1#ref=rss",
        "subtitle": "Nach einer Frühgeburt spülte Brittany Watts den toten Fötus die Toilette hinunter. Vor Gericht muss die US-Amerikanerin nun nicht. Bürgerrechtler sind trotzdem alarmiert.",
        "content": "Eine Frau aus dem US-Bundesstaat , die wegen ihres Umgangs mit einer Fehlgeburt strafrechtlich belangt werden sollte, wird nicht angeklagt. Das entschied eine Grand-Jury am Donnerstag.Die Staatsanwaltschaft von Trumbull County teilte US-Medienberichten zufolge mit, die Geschworenen hätten es abgelehnt, die 34 Jahre alte Brittany Watts aus der Stadt Warren wegen »Missbrauchs einer Leiche« anzuklagen. Der Fall hatte landesweit Aufsehen erregt, weil er in eine Zeit fällt, in denen zahlreiche US-Staaten Einschränkungen für schwangere Frauen und Schwangerschaftsabbrüche erlassen.Die Grand-Jury begründete den Schritt den Berichten zufolge damit, es gebe nicht genügend Beweise für einen Prozess. Erhoben wurde die Anklage demnach von der Polizei in Warren auf Anraten der örtlichen Staatsanwaltschaft. Der Chef der übergeordneten Staatsanwaltschaft des Countys, Dennis Watkins, , seine Behörde glaube nicht, dass Watts gegen das Gesetz verstoßen habe. »Wir sind respektvoll.« Die Anklage unterstütze er nicht.Watts hatte in den Tagen vor der Fehlgeburt in der 22. Schwangerschaftswoche mehrfach eine Klinik wegen vaginaler Blutungen aufgesucht. Untersuchungen zeigten, dass sie einen vorzeitigen Blasensprung hatte und infolgedessen einen Mangel an Fruchtwasser. Aufgrund der potenziell lebensbedrohlichen Situation rieten die Ärzte zu einem Schwangerschaftsabbruch, doch Watts verließ die Klinik, bevor dieser vorgenommen werden konnte. Die Gründe dafür sind unklar. Schließlich kam es zur Frühgeburt auf einer Toilette bei ihr zu Hause.Wegen Blutungen im Anschluss an die Geburt suchte Brittany Watts erneut die Klinik auf und gab dort an, sie bewahre die Überreste des tot geborenen Kindes in einem Eimer auf. Tatsächlich fand die Polizei diese später in den Rohren ihrer Toilette.Die Autopsie ergab den Angaben zufolge, dass der Fötus bereits im Mutterleib gestorben war. Eine eigenmächtige Abtreibung schied als Todesursache damit aus. Angeklagt wurde Watts dennoch – keine Person dürfe »einen menschlichen Leichnam in einer Weise behandeln, die die vernünftigen Empfindsamkeiten der Gemeinschaft verletzen würde«, heißt es in einem Gesetz des Bundesstaates. Wegen »Missbrauchs einer Leiche« hätte Watts eine Gefängnisstrafe von bis zu einem Jahr gedroht.Dass es überhaupt zu einer Anklageerhebung durch die örtliche Staatsanwaltschaft kam, kritisierten Bürgerrechtsbewegungen scharf. Das vorgehen impliziere, »dass jeder, der zu irgendeinem Zeitpunkt der Schwangerschaft in unserem Staat eine Fehlgeburt erleidet, das fötale Gewebe entnehmen muss, egal ob er zu Hause, bei der Arbeit, in der Schule, in einem Restaurant oder an einem anderen öffentlichen Ort ist, und es aufbewahren muss, bis das Gewebe ordnungsgemäß entsorgt werden kann«, zitiert der »« die Gruppe »Ohio Physicians for Reproductive Rights«.Die Gruppe Our Own Voice, die sich für die Rechte schwarzer Menschen einsetzt, erklärte nach Angaben der Nachrichtenagentur AP, es handele sich um eine Geschichte, »die erschreckend häufig vorkommt«. Schwarze Frauen und Mädchen würden »überwacht, verhaftet, strafrechtlich verfolgt und für den Verlust einer Schwangerschaft bestraft«.Brittany Watts gab sich im Anschluss an die Entscheidung kämpferisch und bedankte sich speziell bei Unterstützerinnen und Unterstützern aus ihrer Stadt. »Ich wurde hier geboren. Ich bin hier aufgewachsen. Ich habe hier meinen Highschool-Abschluss gemacht, und ich werde auch weiterhin hier bleiben, weil ich weiter kämpfen muss«, sagte sie.Brittany Watts spricht zu Unterstützerinnen und Unterstützern: »Ich muss weiterkämpfen«Unterstützerinnen und Unterstützer demonstrieren in Ohio für die Rechte von Brittany Watts",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705075204.217915,
        "language": "DE",
        "source": "Spiegel"
    }
]
