[
    {
        "title": "Israel-Gaza-Krieg: Was wäre für Benjamin Netanyahu ein Sieg?",
        "date_raw": "Thu, 11 Jan 2024 10:35:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-waere-fuer-benjamin-netanyahu-ein-sieg-a-0b713b02-44b8-44e4-9185-735a79bf589d#ref=rss",
        "subtitle": "Die dritte Phase des Kriegs im Gazastreifen hat begonnen, mit weniger Bodentruppen und mehr gezielten Luftschlägen. Doch nun drängt sich die Frage auf, ob Israel seine offiziellen Kriegsziele überhaupt je erreichen kann.",
        "content": "Ein israelischer Soldat blickt auf Gaza: Den letzten »echten« Sieg fuhr Israel 1967 ein",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704988803.5652287,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel weist Anklage wegen Völkermords zurück",
        "date_raw": "Thu, 11 Jan 2024 09:53:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/internationaler-gerichtshof-den-haag-israel-weist-anklage-wegen-voelkermords-zurueck-a-b2754f5c-83a4-45d9-9eb6-e204808fe904#ref=rss",
        "subtitle": "Erstmals muss sich Israel wegen der Angriffe im Gazastreifen des Vorwurfs des Völkermordes vor dem Internationalen Gerichtshof stellen. Südafrika hat das Land verklagt. Doch Israel pocht auf sein Recht auf Selbstverteidigung.",
        "content": "Der Gazakrieg wird nun auch die höchsten Uno-Richter beschäftigen.  hat die Anklage wegen Völkermords im  kurz vor Beginn des brisanten Verfahrens vor dem Internationalen Gerichtshof zurückgewiesen. »Israel kämpft gegen -Terroristen, nicht die palästinensische Bevölkerung, und wir tun dies in voller Übereinstimmung mit dem internationalen Recht«, sagte Ministerpräsident  am Vorabend des Verfahrensauftakts in Den Haag.Die Richter müssen zunächst über einen Eilantrag Südafrikas befinden, in dem die sofortige Einstellung des israelischen Militäreinsatzes gefordert wird. Das am Donnerstag mit einer Anhörung Südafrikas beginnende Verfahren könnte Auswirkungen auf den weiteren Kriegsverlauf haben. will mit seiner Ende 2023 eingereichten Klage vor dem höchsten -Gericht nachweisen, dass Israel die Absicht hat, die Palästinenser zu vernichten, und damit gegen die Uno-Völkermordkonvention verstößt. Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde sind infolge der israelischen Militäreinsätze seit Kriegsbeginn 23.357 Menschen getötet worden. Die Angaben lassen sich derzeit nicht unabhängig überprüfen.Israel dagegen bekräftigt sein Recht auf Selbstverteidigung nach den blutigen Angriffen der Hamas und anderer Extremisten am 7. Oktober 2023. Dabei waren rund 1200 Menschen getötet und etwa 250 aus Israel entführt worden, von denen bislang etwa die Hälfte freigelassen wurde. Bundesaußenministerin  hatte am Mittwoch bei einem Besuch im  gesagt, sie sehe in Israels militärischem Vorgehen in Gaza keine Absicht zum Völkermord.  und  äußerten dagegen ihre Unterstützung für Südafrikas Klage.In dem Verfahren wird zunächst Südafrika angehört, am Freitag dann Israel. Derweil führt Vizekanzler  politische Gespräche in Israel. In  und  will der Grünenpolitiker den israelischen Wirtschaftsminister Nir Barkat, Energieminister Eli Cohen und Außenminister Israel Katz treffen. Zudem ist ein Treffen mit der israelischen Zivilgesellschaft geplant.Eine Entscheidung des Internationalen Gerichtshofs über den Eilantrag Südafrikas zur sofortigen Einstellung des israelischen Militäreinsatzes wird im Verlauf der nächsten Wochen erwartet. Das Hauptverfahren zum Völkermord-Vorwurf kann sich über Jahre hinziehen.Die humanitäre Lage für die zivile Bevölkerung des Gazastreifens ist weiter katastrophal. Nach Angaben des palästinensischen Roten Halbmonds vom Mittwoch wurden vier Sanitäter in einem Rettungswagen bei einem israelischen Angriff getötet. Sie seien getroffen worden, während sie in Deir al-Balah im Zentrum Gazas Verletzte transportierten. Israels Armee wollte den Bericht prüfen. Israel wirft der Hamas immer wieder vor, Kliniken und Krankenwagen für Terrorzwecke zu missbrauchen. Die Hamas weist dies zurück.Israelische Soldaten am Mittwoch in Chan Junis",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704988803.5933962,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Präsidentschaftswahl in Taiwan: Das große Homecoming der Diaspora",
        "date_raw": "Thu, 11 Jan 2024 14:04:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72#ref=rss",
        "subtitle": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an?",
        "content": "Eric Chen ist aus Luxemburg angereist, Yu-hsien Wei aus Boston: Auslandstaiwaner geben teils Tausende Euro aus, um ihr Stimmrecht ausüben zu können.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704988803.6456993,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Von möglicher Waffenruhe profitiert laut Wolodymyr Selenskyj nur Russland",
        "date_raw": "Thu, 11 Jan 2024 14:52:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-von-moeglicher-waffenruhe-profitiert-laut-wolodymyr-selenskyj-nur-russland-a-f1539928-613b-478f-85cc-5bca07ad49bc#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj warnt vor »Pausen« bei der Verteidigung seines Landes. Sie kämen auf lange Sicht nur Moskau zugute. In Estland warb er erneut für westliche Unterstützung – und die Nato-Mitgliedschaft.",
        "content": "Der ukrainische Präsident  hat die Idee eines möglichen Waffenstillstands im Abwehrkampf seines Landes gegen Russlands Angriff strikt abgelehnt. Von einer Feuerpause werde nur  profitieren, sagte Selenskyj in  nach einem Treffen mit seinem Amtskollegen Alar Karis in Tallinn. Sie würde weder zu einem endgültigen Kriegsende noch zu einem politischen Dialog mit Russland führen.Russland habe ein »großes Defizit« bei Drohnen, Artillerie und Raketen und könnte dann weiter aufrüsten. Es sei kein Zufall, dass sich  bei  und bei Nordkorea mit Waffen eindecke, sagte Selenskyj. Auch gebe eine Feuerpause Russland die Chance, sich neu zu positionieren und neu zu formieren. »Wir sehen, dass dieses Defizit ihre Widerstandsfähigkeit auf dem Schlachtfeld beeinflusst.« Die  werde nicht das Risiko eingehen, Russland zwei bis drei Jahre Zeit zu gewähren. »Es kann uns dann überwältigen, und das werden wir nicht riskieren.«Das Staatsoberhaupt der Ukraine warb zudem noch einmal für die -Mitgliedschaft seines Landes. Dies wäre nicht nur die beste Sicherheitsgarantie für die Ukraine, sondern auch für die an Russland und teils auch  grenzenden baltischen Staaten und . Eine Mitgliedschaft der Ukraine in dem westlichen Militärbündnis würde laut Selenskyj die östliche Flanke der Nato »stärken«.Der ukrainische Staatschef war am Mittwoch zu einer unangekündigten Reise in die baltischen Staaten aufgebrochen. Nach einer Station in der litauischen Hauptstadt Vilnius war er ins Nachbarland Estland weitergereist. Als dritte Station seiner Reise wollte Selenskyj Lettland besuchen. Die drei ehemaligen Sowjetrepubliken sind Mitglieder der Nato und unterstützen  vor dem Hintergrund der russischen Invasion massiv.Die Reise ins  ist die erste offizielle Auslandsreise Selenskyjs in diesem Jahr. Der Besuch erfolgt vor dem Hintergrund von Befürchtungen, dass die westliche Unterstützung für die Ukraine fast zwei Jahre nach dem russischen Einmarsch nachlassen könnte. In vielen Ländern herrscht mittlerweile Uneinigkeit über den Umfang weiterer Ukrainehilfen. Selenskyj betonte, dass für die Ukraine ein Überleben ohne die Unterstützung der EU schwierig sei. Dabei bezog er sich auf Verzögerungen bei einem neuen Paket an Finanzhilfen der Europäischen Union.In der Nacht zum Donnerstag waren nach ukrainischen Angaben zwei russische Raketen in einem Hotel im Zentrum der zweitgrößten ukrainischen Stadt Charkiw eingeschlagen. Zehn Menschen seien verletzt worden, einer davon schwer, teilte der Gouverneur der gleichnamigen Region, Oleh Synehubow, mit. Unter den Verletzten seien auch türkische Journalisten.Der Leiter der Charkiwer Staatsanwaltschaft, Oleksandr Filtschakow, erklärte in einem Video, eine Rakete habe ein Gebäude in der Nähe des Hotelkomplexes getroffen, die zweite den Eingang des Gebäudes. 23 Gäste und acht Angestellte hätten sich im Hotel befunden, als die Raketen gegen 22.30 Uhr einschlugen.Die Ukraine war in den vergangenen Wochen erneut unter heftigen russischen Beschuss geraten. Russland warf daraufhin Kiew vor, .Der ukrainische Präsident Selenskyj in Tallinn, Estland: »Es kann uns dann überwältigen, und das werden wir nicht riskieren«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704988803.6744902,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Genozid-Klage gegen Israel am IGH: Völkerrechtler Christian J. Tams über das Verfahren",
        "date_raw": "Thu, 11 Jan 2024 12:18:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0#ref=rss",
        "subtitle": "Südafrika wirft Israel Völkermord an den Palästinensern in Gaza vor. Völkerrechtler Christian J. Tams sagt, wie das Verfahren in Den Haag abläuft – und was die Folgen sein könnten.",
        "content": "Zerstörung im südlichen Gazastreifen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704988803.7000282,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Papua-Neuguinea: Mindestens 16 Tote nach Unruhen - Premier Marape verhängt Notstand",
        "date_raw": "Thu, 11 Jan 2024 13:23:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-16-tote-nach-unruhen-premier-marape-verhaengt-notstand-a-3dff7c71-02fc-4d0d-8ddc-a3e8677db3d0#ref=rss",
        "subtitle": "Eine Panne bei der Gehaltsauszahlung an Beamte hat in Papua-Neuguinea offenbar die öffentliche Ordnung zusammenbrechen lassen. In der Hauptstadt kam es zu Plünderungen, Augenzeugen berichten von »totaler Anarchie«.",
        "content": "In Papua-Neuguinea gilt nach massiven Krawallen insbesondere in der Hauptstadt Port Moresby für zwei Wochen der Notstand: Wie der australische Sender ABC unter Berufung auf Angaben von Premierminister James Marape berichtet, sollen in dieser Zeit rund tausend Soldaten für Ruhe und Ordnung sorgen.Auf der Insel waren nach einer mutmaßlichen Panne bei der Auszahlung von Beamtengehältern schwere Unruhen ausgebrochen. Insgesamt habe es mindestens 16 Tote gegeben, neun in der Hauptstadt Port Moresby und sieben in der nördlichen Stadt Lae, berichtete ABC. Besonders in der Hauptstadt kam es laut Berichten zu schweren Krawallen. Augenzeugen sprachen von »totaler Anarchie«.Wegen der offenbar technisch bedingten fehlerhaften Auszahlung der Beamtengehälter hatten viele Sicherheitskräfte die Arbeit niedergelegt. Viele Staatsbedienstete erhielten demnach nur etwa die Hälfte dessen, was sie sonst verdienen. Die Betroffenen dachten offenbar, ihnen sei kurzfristig das Einkommen gekürzt worden und traten in den Streik.Die Abwesenheit der Ordnungshüter nutzten Hunderte Menschen aus: Zahlreiche Geschäfte wurden geplündert, Autos und Läden gingen in Flammen auf. Nach Angaben von Ladenbesitzern und Unternehmern sind die Zerstörungen und finanziellen Verluste enorm. Auch ein großes Einkaufszentrum wurde in Brand gesetzt.»Ich appelliere an die Menschen in diesen Orten, sich bewusst zu machen, dass dies unser Land ist und dass wir Verantwortung für es übernehmen müssen«, sagte Premier Marape. Berichten zufolge patrouillierten bereits am Donnerstag Soldaten durch Port Moresby, um die Lage unter Kontrolle zu bringen. Die US-Botschaft in Port Moresby teilte mit, die Lage sei derzeit »relativ ruhig«, die Polizei des Landes habe die Arbeit wieder aufgenommen. Die Lage könne sich aber jeden Moment ändern, so die US-Vertretung.Australiens Premierminister Anthony Albanese teilte mit, eine Kommission beobachte die Situation, Hilfsgesuche aus dem Nachbarland seien bislang aber nicht eingegangen. Australien unterstützt Papua-Neuguinea regelmäßig im Sicherheitsbereich.Papua-Neuguinea ist in Teilen bis heute unerforscht: Noch immer gibt es in den schwer zugänglichen Dschungeln isolierte Völker, die den Kontakt mit der Außenwelt meiden. Zehn Millionen Einwohner leben in dem Commonwealth-Land, die meisten in bitterer Armut – trotz reicher Vorkommen an Rohstoffen wie Öl, Gas und Gold. Die Unzufriedenheit ist vor allem in der Hauptstadt groß.Ausschreitungen in der Hauptstadt Port Moresby (Foto vom 10. Januar)Geplündertes Geschäft in der Hauptstadt Port Moresby (Foto vom 10. Januar)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704988803.777154,
        "language": "DE",
        "source": "Spiegel"
    }
]
