[
    {
        "title": "Franz Beckenbauer als Werbefigur: So groß wie er ist nur noch Jürgen Klopp",
        "date_raw": "Thu, 11 Jan 2024 18:12:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-als-werbefigur-so-gross-wie-er-ist-nur-noch-juergen-klopp-a-553d2e85-21db-47a8-861f-545f5630c8dc#ref=rss",
        "subtitle": "Suppe, Müllermilch, Weißbier: Franz Beckenbauer war der erste Werbestar des deutschen Sports. Werber Robert Zitzmann über das Erfolgsgeheimnis des Kaisers und die Allgegenwärtigkeit von Jürgen Klopp.",
        "content": "Franz Beckenbauer als Werbefigur für die Haarschneidemaschine Hairmatic 1977",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1705032003.269679,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Oliver Ruhnert: Heute noch bei Union Berlin, morgen bei Sahra Wagenknecht?",
        "date_raw": "Thu, 11 Jan 2024 21:11:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/oliver-ruhnert-heute-noch-bei-union-berlin-morgen-bei-sahra-wagenknecht-a-41bb9c1f-07c5-4f49-a3dc-993b133db1e8#ref=rss",
        "subtitle": "Oliver Ruhnert hat als Manager von Union Berlin bewiesen, wie man aus wenig ganz viel machen kann. Herausforderungen reizen ihn – und die große Politik auch.",
        "content": "Union-Manager Oliver Ruhnert",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1705032003.2946088,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Marc Overmars: Fifa sperrt Ex-Profi aus den Niederlanden weltweit",
        "date_raw": "Wed, 10 Jan 2024 12:01:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/marc-overmars-fifa-sperrt-ex-profi-aus-den-niederlanden-weltweit-a-c46cce80-bf7a-4f22-bb62-bd4ed60a2115#ref=rss",
        "subtitle": "Der einstige Topspieler Marc Overmars hatte als Sportdirektor Ajax-Mitarbeiterinnen »Dick Pics« geschickt. Er trat zurück und floh nach Antwerpen. Dort holt ihn nun eine Sperre ein, der sich die Fifa anschloss.",
        "content": "Der frühere niederländische Nationalspieler Marc Overmars darf wegen grenzüberschreitenden Verhaltens mindestens ein Jahr lang keine Tätigkeiten im weltweiten Fußball ausüben.Ein Mitte November vom niederländischen Sportgericht ISR verhängtes Urteil, das zunächst nur für Tätigkeiten in den Niederlanden galt, dehnte die -Disziplinarkommission auf Antrag des niederländischen Verbands (KNVB) nun aus, wie der Weltverband mitteilte. Zunächst hatte die niederländische Zeitung »NRC« darüber berichtet.Overmars, der aktuell  arbeitet, teilte der Zeitung über seinen Sprecher mit, dass er über die Entscheidung der Disziplinarkommission informiert worden sei, sich dazu aber noch nicht äußern wolle. Overmars’ Sperre in den Niederlanden gilt seit November, hatte bislang aber keine konkreten Auswirkungen. Dies dürfte sich jetzt ändern.Ein weiteres Jahr Sperre war von dem niederländischen Sportgericht zur Bewährung auf zwei Jahre ausgesetzt worden.Der einst für Arsenal und den  spielende Overmars hatte in seiner Zeit als Sportdirektor bei  Mitarbeiterinnen des Klubs Nachrichten geschickt, »die Grenzen überschritten« hätten, wie es der Klub Anfang 2022 ausgedrückt hatte. Es soll sich dabei um sogenannte Dick Pics gehandelt haben.»Vor allem für jemanden in meiner Position ist dieses Verhalten inakzeptabel«, hatte der 50-jährige Overmars damals selbst gesagt. Im Februar 2022 war er deshalb bei Ajax zurückgetreten, etwas über einen Monat später heuerte er in Antwerpen an. Sein Nachfolger in Amsterdam wurde der inzwischen freigestellte Sven Mislintat, der zuvor für den  tätig war.Für die Niederlande hatte Overmars 86 Länderspiele absolviert, in denen er 17 Treffer erzielte. Er nahm an jeweils zwei Welt- und Europameisterschaften teil und gewann 1995 mit Ajax die Champions League.Marc Overmars bei einem Spiel seines aktuellen Klubs aus Antwerpen",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1705032004.8975687,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Quiz: Was Sie noch nicht über Franz Beckenbauer wussten",
        "date_raw": "Wed, 10 Jan 2024 14:55:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-quiz-was-sie-noch-nicht-ueber-franz-beckenbauer-wussten-a-8a038b97-8e93-467f-97c5-8671892e733d#ref=rss",
        "subtitle": "Beckenbauer als Sänger, Beckenbauer als Sprüchemaschine, Beckenbauer als Innovator. Vieles über den »Kaiser« ist bekanntes Small-Talk-Wissen – aber kennen Sie auch diese Fakten über ihn?",
        "content": "",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1705032004.9210927,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-EM 2024: Das sind die zehn besten Teams der Europameisterschaft",
        "date_raw": "Wed, 10 Jan 2024 16:10:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-2024-das-sind-die-zehn-besten-teams-der-europameisterschaft-a-88ef065e-764b-4aff-ad75-25c16aede6ac#ref=rss",
        "subtitle": "Die DHB-Auswahl ist jung und talentiert, kann sie der Rückenwind der Heim-EM zum Titel tragen? Und auf welche Gegner muss sich Deutschland einstellen? Der Favoritencheck zur Handball-EM.",
        "content": "Gesichter der EM: Dänemarks Torwart-Superstar Niklas Landin (unten links), DHB-Spielmacher Juri Knorr und Frankreichs Legende Nikola Karabatić (rechts)",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1705032004.9787738,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Franz Beckenbauer und der FC Bayern München: FC Franz",
        "date_raw": "Wed, 10 Jan 2024 17:03:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-und-der-fc-bayern-muenchen-fc-franz-a-d631e4dc-762a-4c78-a558-96f3da217d2b#ref=rss",
        "subtitle": "Als Spieler hob Franz Beckenbauer den FC Bayern aus der Zweitklassigkeit hinein in Europas Elite. Als Funktionär lieferte er sich Machtkämpfe mit Uli Hoeneß. Nun will ihm der Klub ein besonderes Denkmal setzen.",
        "content": "Franz Beckenbauer 1976 im Halbfinale des Europapokals der Landesmeister mit dem FC Bayern: Franz Forever",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1705032005.1332216,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Formel 1: Haas trennt sich von Teamchef Günther Steiner",
        "date_raw": "Wed, 10 Jan 2024 18:50:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/formel1/formel-1-haas-trennt-sich-von-teamchef-guenther-steiner-a-f4a89b92-c33f-418c-92df-90dee71b8add#ref=rss",
        "subtitle": "Er ist eines der bekanntesten Gesichter der Formel 1 und wurde durch die Netflix-Serie »Drive to Survive« einem breiteren Publikum bekannt. Jetzt muss Günther Steiner beim erfolglosen US-Team Haas gehen – der Zeitpunkt überrascht.",
        "content": "Er war zehn Jahre in seinem Job, jetzt muss er vor dem Start der neuen Saison gehen: Formel-1-Schlusslicht Haas hat den überraschenden Abgang seines schillernden Teamchefs Günther Steiner bekannt gegeben und den langjährigen japanischen Ingenieur Ayao Komatsu zu seinem Nachfolger ernannt.Nico Hülkenberg und sein dänischer Teamkollege  hatten in der Saison 2023 zusammen nur zwölf Punkte geholt, das bedeutete den letzten Platz für Haas in der Konstrukteurs-WM. »Es war klar, dass wir als Organisation unsere Leistungen auf der Strecke verbessern müssen«, sagte Teambesitzer Gene Haas nun in einer Mitteilung: »Wir hatten einige Erfolge, aber wir müssen beständig Ergebnisse liefern«. Ziel sei es schließlich, »in der  richtig mitzuhalten.« Steiner äußerte sich zu seinem Abgang zunächst nicht.Der Grund für die Trennung dürfte auch in der Erfolglosigkeit des Teams liegen, überraschend ist jedoch der Zeitpunkt der Bekanntgabe. Medienberichten zufolge war sein Vertrag Ende des vergangenen Jahres ausgelaufen, Teambesitzer Haas sah sich offenbar nicht veranlasst, diesen zu verlängern.Steiner war seit 2014 Teamchef von Haas, durch die Netflix-Serie »Drive to Survive« und seine Wutausbrüche erlangte er Kultstatus im Fahrerlager und auch bei Fans der Formel 1. Als  in den Jahren 2021 und 2022 für Haas fuhr, fiel der Italiener immer wieder mit teils großer Kritik am Sohn von Rekordweltmeister  auf. 2023 erschien zudem Steiners erstes Buch »Surviving to Drive«, für dieses Jahr ist eine Fortsetzung geplant.Magnussen bedankte sich in den sozialen Medien bei Steiner dafür, dass er ihn 2017 angeheuert und 2022 zurückgeholt hatte. »Danke, dass du mich 2017 mit auf die Reise genommen hast und danke, dass du mich 2022 wieder an Bord geholt hast«, schrieb Magnussen. »Es hat sowohl Spaß gemacht als auch eine enorme Herausforderung dargestellt – aber es war nie langweilig. Bis dann und alles Gute.«Die Formel 1 startet am 2. März mit dem Großen Preis von Bahrain in die neue Saison, zuvor stehen dort vom 21. bis 23. Februar die Testfahrten auf dem Programm.Günther Steiner war jahrelang das Gesicht von Haas",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1705032005.1899688,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-EM: Deutschland startet mit Kantersieg und Weltrekordkulisse",
        "date_raw": "Wed, 10 Jan 2024 22:13:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-deutschland-startet-mit-kantersieg-und-weltrekordkulisse-a-4c174679-e032-4b09-8420-52ffd1a8bccf#ref=rss",
        "subtitle": "Vor einer Weltrekordkulisse im Handball hat die DHB-Auswahl einen glänzenden Start in die Europameisterschaft gefeiert. Torhüter Andreas Wolff zeigte nach seinem Bandscheibenvorfall ein überragendes Spiel.",
        "content": "Den deutschen Handballern ist ein perfekter Start in die Europameisterschaft im eigenen Land gelungen. Im Auftaktspiel gegen die Schweiz gewann die Mannschaft von Bundestrainer Alfred Gíslason vor einer Handball-Weltrekordkulisse in Düsseldorf. 27:14 (13:8) lautete der Endstand.Bester Werfer der -Auswahl war Juri Knorr mit sechs Treffern. Torwart Andreas Wolff überzeugte mit einer Abwehrquote von 59 Prozent gehaltener Bälle. Die deutschen Handballer sind zuletzt 2016 Europameister geworden.Nächster deutscher Vorrundengegner ist Nordmazedonien. Das Spiel findet am Sonntag in Berlin statt (20.30 Uhr; TV: ZDF). Die Schweiz trifft auf Frankreich. Die beiden Gruppenersten erreichen die Hauptrunde. Spielmacher Knorr erzielte den ersten deutschen Treffer der EM und die Führung gegen die Schweiz. Danach machten Torhüter Wolff mit mehreren Paraden und Julian Köster auf sich aufmerksam. Der 23-Jährige ist ein Schlüsselspieler von Bundestrainer Gíslason, der sowohl in der Abwehr als auch im Angriff für wichtige Momente sorgen kann. In der 13. Minute sorgte Köster mit seinem zu diesem Zeitpunkt dritten Treffer für den ersten komfortablen 6:3-Zwischenstand.Köster steht stellvertretend für die junge talentierte deutsche Mannschaft, die zwar nicht zu den absoluten Turnierfavoriten zählt, aber für eine Überraschung gut sein könnte. Die 53.586 Zuschauerinnen und Zuschauer sahen ein immer besser werdendes Spiel der deutschen Mannschaft, die gegen die Schweiz als klarer Favorit galt. Doch die Fans hatten noch mehr Grund zur Freude: Sie sorgten für eine Weltrekordkulisse beim EM-Auftakt. Das gaben die Organisatoren vor Beginn des Spiels in der umgebauten und ausverkauften Düsseldorfer Fußball-Arena bekannt. »Danke für diese Rekordkulisse«, rief Bundespräsident Frank-Walter Steinmeier den Fans bei der Eröffnungsfeier zu.Die bisherige Bestmarke für ein Handballspiel war am 6. September 2014 in Frankfurt aufgestellt worden. 44.189 Zuschauer sahen damals das Bundesligaspiel zwischen den Rhein-Neckar Löwen und dem HSV Hamburg (28:26).Mit einer 13:8-Führung ging das deutsche Team in die Pause – auch dank Routinier Wolff, dessen Leistung auch vor dem Hintergrund bemerkenswert war, dass sich der 32-Jährige nach einem Bandscheibenvorfall an der Halswirbelsäule im vergangenen Jahr erst wieder herankämpfen musste. Der Torhüter hatte in der letzten Phase der Vorbereitung versprochen, dass er bei der Europameisterschaft mit voller Kraft spielen könne. Das hat er nun bewiesen.Spätestens Mitte der zweiten Hälfte war die Schweiz mit der DHB-Auswahl, die sich immer deutlicher absetzte, völlig überfordert. Das gab Bundestrainer Gíslason die Möglichkeit, auch seine jungen Talente ins Spiel zu bringen, etwa , Justus Fischer oder Renārs Uščins. Sie wurden mit der U21 im vergangenen Jahr Weltmeister.Frankreichs Handballer hatten die EM bereits am früheren Abend mit einem lockeren Sieg eröffnet. Der Rekordweltmeister schlug Außenseiter Nordmazedonien 39:29 (17:13) und startete mit dem erwarteten Erfolg in seine Titelmission. Der Olympiasieger um Nikola Karabatić ist der dritte und letzte deutsche Vorrundengegner am kommenden Dienstag (20.30 Uhr, TV: ARD).Andreas Wolff brilliert in einer vollen Düsseldorfer ArenaVolles Haus in Düsseldorf",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1705032005.2127945,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Antonio Rüdiger mit Real Madrid im Supercup-Finale: Tor, Eigentor, gezittert, gewonnen",
        "date_raw": "Wed, 10 Jan 2024 23:24:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/antonio-ruediger-mit-real-madrid-im-supercup-finale-tor-eigentor-gezittert-gewonnen-a-6064dad6-dcc2-4ae7-b791-cb013b88f4ec#ref=rss",
        "subtitle": "Real Madrid konnte erst spät in der Verlängerung über den Einzug ins Finale des spanischen Supercups jubeln. DFB-Abwehrchef Antonio Rüdiger war an dem Drama gegen Atlético nicht ganz unschuldig.",
        "content": " traf vorne, Antonio Rüdiger traf hinten ins eigene Tor: Nach einem wechselhaften Abend des deutschen Nationalverteidigers hat Spaniens Rekordmeister  das Finale im nationalen Supercup erreicht. Beim Turnier im saudi-arabischen Riad besiegte Real den Stadtrivalen  in einem packenden Spiel 5:3 (3:3, 1:1) nach Verlängerung.Endspiel-Gegner am Sonntag ist der Sieger des zweiten Halbfinals zwischen dem  um İlkay Gündoğan und CA Osasuna, die sich am Donnerstag gegenüberstehen.Rüdiger, der bereits in der Vorwoche zum Sieg in der Liga gegen RCD Mallorca getroffen hatte, erzielte in der 20. Minute das zwischenzeitliche 1:1 für Real. Sein Eigentor in der 78. Minute brachte Atlético 3:2 in Führung, der Ex-Leverkusener Daniel Carvajal (85.) rettete Real aber in die Verlängerung.Dort sorgte ein erneutes Eigentor zum 4:3 für die Vorentscheidung – Stefan Savic traf in der 116. Minute zuungunsten Atléticos, bei dem der Franzose  mit seinem 174. Pflichtspieltreffer zum alleinigen Klub-Rekordtorjäger aufstieg.Vor dem Spiel wurde des verstorbenen Fußball-Kaisers  mit einer Schweigeminute gedacht.Jude Bellingham (links) und Antonio Rüdiger",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1705032005.235163,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball in Brasilien: Dorival Júnior ist neuer Trainer der taumelnden Seleção",
        "date_raw": "Thu, 11 Jan 2024 08:41:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-in-brasilien-dorival-junior-ist-neuer-trainer-der-taumelnden-selecao-a-491fe70f-9108-4a5f-b34d-b73d3517557e#ref=rss",
        "subtitle": "Carlo Ancelotti sollte die brasilianische Fußballnationalmannschaft wieder zum Erfolg führen, doch dieser verlängerte überraschend bei Real Madrid. Nun tritt Dorival Júnior die Nachfolge des glücklosen Fernando Diniz an.",
        "content": "Der brasilianische Fußballverband CBF hat Dorival Júnior als neuen Chefcoach der Seleção bestätigt. Der 61-Jährige soll an diesem Donnerstag im CBF-Hauptquartier in Rio de Janeiro seine erste Pressekonferenz im neuen Amt geben.Dorival Júnior übernimmt den Posten, nachdem sich der Verband von Interimscoach Fernando Diniz getrennt hatte. Wie lange sein Vertrag als Nationalcoach gültig ist, wurde zunächst nicht bekannt.Diniz hatte mit der Auswahl des Rekordweltmeisters in der Qualifikation zur WM 2026 zuletzt drei Niederlagen nacheinander kassiert. In der Südamerika-Gruppe dümpelt Brasilien mit sieben Punkten aus sechs Partien nur auf dem sechsten Platz und ist dabei hinter Ländern wie Venezuela und Ecuador platziert. Nur die ersten sechs qualifizieren sich direkt für die kommende WM.Eigentlich sollte  im Sommer die Brasilianer übernehmen und trainieren. Der italienische Erfolgscoach entschied sich aber für eine Verlängerung seines Vertrags bei . Seit Erfolgscoach Tite nach der WM 2022 in Katar freigestellt worden war, sucht der Verband nach einer langfristigen Lösung.Für den Posten als Nationalcoach gab Dorival Júnior sein Amt als Trainer des FC São Paulo auf. Seinen größten Erfolg hatte er 2022 mit dem Gewinn der Copa Libertadores mit Flamengo Rio de Janeiro gefeiert. Zuvor hatte er auch Atletico Mineiro, Athletico Paranaense, Internacional, Vasco da Gama, Fluminense und Palmeiras betreut.Die Seleção nun zu trainieren sei »die Verwirklichung eines persönlichen Traums«, sagte Dorival Júnior, für den im Sommer die  in den USA als erste große Bewährungsprobe ansteht. Bei der letzten Ausgabe hatte Brasilien das Finale gegen Argentinien verloren, 2019 hingegen das Turnier gewonnen. Den letzten seiner fünf WM-Titel hatte Brasilien 2002 geholt.Dorival Júnior",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1705032005.2567055,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-EM 2024: Auftaktsieg für Deutschland – Schon beim Warmmachen Gänsehaut",
        "date_raw": "Thu, 11 Jan 2024 09:38:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-2024-auftaktsieg-fuer-deutschland-schon-beim-warmmachen-gaensehaut-a-803a12c4-1b27-4305-a89a-1f209c0097d1#ref=rss",
        "subtitle": "Klarer Sieg auf dem Feld, 53.000 Fans auf den Rängen: Die deutschen Handballer um den überragenden Torhüter Andreas Wolff starten beeindruckend in die Heim-EM. Kann sie die Euphorie durchs Turnier tragen?",
        "content": "Deutscher Jubel beim gelungenen EM-Auftakt",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1705032005.3121197,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanischer Supercup in Saudi-Arabien: Pfiffe gegen Franz Beckenbauer und Toni Kroos",
        "date_raw": "Thu, 11 Jan 2024 10:05:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/spanischer-supercup-in-saudi-arabien-pfiffe-gegen-franz-beckenbauer-und-toni-kroos-a-f8d2d475-dde5-4936-a0b7-e76e4f4ea0b2#ref=rss",
        "subtitle": "Beim Halbfinale des in Saudi-Arabien ausgetragenen spanischen Supercups störte das Publikum die Schweigeminute für Franz Beckenbauer. Auch Toni Kroos wurde ausgepfiffen und konterte später auf X.",
        "content": " hat die Pfiffe gegen ihn von den Rängen in Riad mit Sarkasmus gekontert. Der deutsche Fußballweltmeister von 2014 war am Mittwochabend im Halbfinale der spanischen Supercopa gegen Atlético Madrid in der 67. Minute eingewechselt und praktisch bei jedem Ballkontakt im Al-Awwal Stadium ausgepfiffen worden. »Das hat heute Spaß gemacht! Tolles Publikum«, schrieb der 34-Jährige bei X, vormals Twitter.Deutlich vernehmbare Pfiffe hatte es von den Rängen auch während der Schweigeminute für  gegeben. Der Ehrenspielführer der deutschen Fußballnationalmannschaft war am Sonntag im Alter von 78 Jahren gestorben.»Ich verstehe es nicht«, sagte Reals Trainer  zu den Pfiffen gegen Kroos. Er habe mit ihm danach darüber gesprochen, berichtete der italienische Erfolgscoach. Grund für die Pfiffe könnten Kroos’ Äußerungen im Sommer vergangenen Jahres sein. Er hatte die Wechsel vieler Fußballer nach  kritisch kommentiert und betont, dass die Menschenrechtslage in dem Land der Grund sei, was ihn von so einem Wechsel abhalten würde. und das Finale der Supercopa erreicht. Dieses findet am Sonntag ebenfalls im Al-Awwal Stadium statt.Toni Kroos wurde bei jeder Aktion ausgepfiffen",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1705032005.333601,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-EM 2024: 7,6 Millionen sehen Auftakt der deutschen Handballer im ZDF",
        "date_raw": "Thu, 11 Jan 2024 11:34:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-2024-7-6-millionen-sehen-auftakt-der-deutschen-handballer-im-zdf-a-e3c6ffcc-16a3-433c-b065-51f4435dfa96#ref=rss",
        "subtitle": "Der Traumstart der deutschen Handball-Nationalmannschaft beim EM-Eröffnungsspiel hat dem ZDF eine starke Einschaltquote beschert. Der Marktanteil war bei einer Zielgruppe besonders hoch.",
        "content": "Deutschlands Handballer haben bei ihrem Traumstart in die Heim-EM ein Millionenpublikum vor den Fernsehgeräten begeistert. 7,6 Millionen Menschen verfolgten am Mittwochabend im ZDF den 27:14-Sieg der -Auswahl gegen die Schweiz. Das bescherte dem Sender die Top-Einschaltquote des Tages und einen Marktanteil von 28,8 Prozent.Der Anteil der jüngeren Zuschauer und Zuschauerinnen im Alter zwischen 14 und 49 Jahren betrug 2,03 Millionen. Dies bedeutete einen Marktanteil von sogar 31,9 Prozent.Zum Vergleich: Das Aus der deutschen Handballer bei der WM 2023  gegen Frankreich hatten 7,49 Millionen Menschen gesehen, wie unter anderem die »« berichtete.Die höchste jemals gemessene Einschaltquote bei einem Handballspiel im deutschen Fernsehen erreichte das . Damals setze sich die DHB-Auswahl 29:24 gegen Polen durch. Die Partie verfolgten durchschnittlich 16,17 Millionen Zuschauer in der . Das entsprach einem Marktanteil von 58,3 Prozent.Die deutschen Handballer spielten im Düsseldorfer Fußballstadion vor einer Weltrekordkulisse: 53.586 Zuschauerinnen und Zuschauer waren gekommen. Die Bestmarke für ein Handballspiel hielt zuvor ein anderes deutsches Fußballstadion – 44.189 Fans sahen am 6. September 2014 die Partie der Rhein-Neckar Löwen gegen den HSV Hamburg in Frankfurt.Das zweite Vorrundenspiel in der Gruppe A bestreitet die DHB-Auswahl am Sonntag gegen Nordmazedonien in Berlin (20.30 Uhr, TV: ZDF), wo es zwei Tage später zum Abschluss der ersten Turnierphase zum Duell mit Rekordweltmeister Frankreich kommt.EM-Auftakt der DHB-Auswahl: 27:14 gegen die SchweizWeltrekord: 53.586 Zuschauerinnen und Zuschauer im Düsseldorfer Fußballstadion",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705032005.3536687,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Nationalmannschaft: Leroy Sané für Tätlichkeit drei Länderspiele gesperrt",
        "date_raw": "Thu, 11 Jan 2024 11:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-leroy-sane-fuer-taetlichkeit-drei-laenderspiele-gesperrt-a-604d3c2e-be04-450c-9d61-5c9c45b98178#ref=rss",
        "subtitle": "Beim Länderspiel in Österreich hatte Leroy Sané nach einem Wischer ins Gesicht seines Gegenspielers Rot gesehen. Eine Aktion mit Folgen: Der Nationalspieler fehlt dem DFB-Team voraussichtlich bis kurz vor Beginn der Heim-EM.",
        "content": "Fußball-Nationalspieler  ist für  für die kommenden drei Partien gesperrt worden. Er fehlt Bundestrainer  bis kurz vor der Heim-EM. Der Deutsche Fußball-Bund prüft allerdings noch die bestehende Möglichkeit des Einspruchs gegen die Sanktion, rechtskräftig ist das Urteil noch nicht.Der 28-Jährige vom  verpasst so voraussichtlich die Länderspiele im März in Frankreich und gegen die Niederlande sowie die erste von bislang zwei geplanten Partien in der direkten Vorbereitung auf die Endrunde. Sané muss zudem eine Geldstrafe in Höhe von umgerechnet knapp 2700 Euro zahlen.Der Bayern-Profi hatte am 21. November in Wien seinen Gegenspieler Phillipp Mwene zu Beginn der zweiten Halbzeit nach einem Zweikampf mit einem Schlag niedergestreckt und die Rote Karte gesehen. Der Weltverband  sprach dafür die Mindestsperre von drei Spielen aus. Eine Sperre für EM-Partien, die anders als der Test in Österreich Pflichtspiele sind, wäre nicht möglich gewesen.Sané hatte direkt im Anschluss an die Partie um Entschuldigung gebeten. »Da muss ich mich beherrschen, das kann nicht passieren, da habe ich die Mannschaft im Stich gelassen«, sagte der Offensivspieler, der eine starke Bayern-Saison spielt, noch im Stadion. »Das war nichts Persönliches gegen Phillipp, das war meine eigene Leistung, wie gesagt, das darf mir nicht passieren.«Sané war nach  2018 und Emre Can 2019 erst der dritte deutsche Nationalspieler, der in den vergangenen zehn Jahren einen Platzverweis hinnehmen musste. In der Geschichte des  war es der 27. Platzverweis in 1008 Länderspielen.Leroy Sané verlor im Länderspiel gegen Österreich die Nerven",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1705032005.4030035,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eishockey-Weltverband schließt Israel aus – aus »Sicherheitsgründen«",
        "date_raw": "Thu, 11 Jan 2024 12:29:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/eishockey/eishockey-weltverband-schliesst-israel-aus-aus-sicherheitsgruenden-a-b6d58e35-92f1-4b50-9040-1ecf3249f486#ref=rss",
        "subtitle": "Israel darf vorerst nicht an Turnieren des Eishockey-Weltverbandes IIHF teilnehmen. Die Begründung ist überraschend – und steht in einer Reihe mit dem Ausschluss Russlands.",
        "content": "Der Eishockey-Weltverband IIHF hat  »aus Sicherheitsgründen« von seinen WM-Turnieren ausgeschlossen. Die IIHF begründete die Entscheidung mit ihrer Sorgfaltspflicht, »alle Teilnehmer an IIHF-Wettbewerben zu schützen«. Die Entscheidung gelte, bis die Sicherheit und das Wohlergehen aller Teilnehmer, einschließlich israelischer Teilnehmer, gewährleistet werden könnte.Der IIHF-Rat habe diese Entscheidung nach sorgfältiger Überlegung und auf der Grundlage einer Risikobewertung, Gesprächen mit den teilnehmenden Ländern und Gesprächen mit den Gastgebern getroffen.In der Erklärung wurde nicht erwähnt, ob ein anderes Land Einwände hatte, gegen Israel zu spielen. Auch wurde kein Bezug zum hergestellt.Der Weltverband hatte im vergangenen Jahr ähnliche Formulierungen zum Thema Sicherheit verwendet, um seine Entscheidung zu begründen, Russland und Belarus nach der russischen Invasion in der Ukraine vom Wettbewerb auszuschließen. Damals hieß es, dass die Entscheidungen »in erster Linie aus Sorge um die Gesundheit und das Wohlergehen aller teilnehmenden Spieler, Funktionäre und Fans getroffen« worden seien.Das Männerteam Israels hätte in Gruppe A der niederklassigen Division II im April in Serbien unter anderem gegen die Vereinigten Arabischen Emirate antreten sollen. Für die israelische Frauen-Nationalmannschaft wäre es im März in Estland bei der WM der Division III in Gruppe B unter anderem zu Spielen gegen Bosnien-Herzegowina oder Indonesien gekommen.Der israelische Torhüter Maksim Kaliaev bei einem Länderspiel gegen Spanien im vergangenen Jahr",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1705032005.4393327,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Borussia Dortmund leiht Jadon Sancho aus – Deal mit Manchester United perfekt",
        "date_raw": "Thu, 11 Jan 2024 13:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-leiht-jadon-sancho-aus-deal-mit-manchester-united-perfekt-a-5529a11f-45f6-42d4-a721-3bcad714ce98#ref=rss",
        "subtitle": "In 137 Spielen für den BVB überzeugte Jadon Sancho mit 50 Toren und 64 Vorlagen, in England wurde der Offensivspieler nie ganz glücklich. Bei der Borussia soll der zuletzt nicht berücksichtigte Sancho wieder Spielpraxis sammeln.",
        "content": " ist zurück bei . Der englische Offensivspieler wird bis zum Saisonende von seinem aktuellen Fußballklub  ausgeliehen, wie Dortmund mitteilte.Laut Medienberichten soll Manchester Teile des Jahresgehalts von angeblich rund 20 Millionen Euro übernehmen. Die Dortmunder müssten bis zum Sommer rund drei Millionen Euro für ihren offensiven Wunschspieler zahlen. Sanchos Vertrag in Manchester läuft noch bis zum 30. Juni 2026.Der 23-Jährige hatte bereits von 2017 bis 2021 beim BVB gespielt, damals erzielte er in 137 Spielen 50 Tore und gab 64 Vorlagen. Höhepunkt war der Gewinn des -Pokals im Mai 2021. Beim 4:1 im Finale gegen  gelangen Sancho zwei Treffer. Es folgte der Wechsel für 85 Millionen Euro nach Manchester. Dort kam er jedoch nicht in Schwung, Sancho hat in dieser Saison nur die ersten drei Premier-League-Spiele absolviert.Zuletzt hatte Teammanager Erik ten Hag ihn nach schlechten Trainingsleistungen aus dem Kader gestrichen. Sancho schrieb anschließend in den sozialen Netzwerken, dass er zum »Sündenbock« gemacht werde und verweigerte eine Entschuldigung. Die Folge war individuelles Training, seit Ende August ist er ohne Einsatz. Für Dortmund ist die Leihe deswegen nicht ohne Risiko.Für den BVB und Trainer Edin Terzić stehen richtungsweisende Wochen an. Die Verantwortlichen um Geschäftsführer Hans-Joachim Watzke hatten vor Weihnachten entschieden, Terzić zu halten. Der Coach hatte zuletzt nur einen Sieg aus acht Bundesligaspielen vorzuweisen. Die verstärkten aber das Trainerteam, .In der Vorbereitung auf die zweite Saisonhälfte fehlen dem BVB weiter einige Spieler. Ramy Bensebaini und Sébastien Haller sind beim Afrika-Cup. Mit einer Rückkehr der verletzten , Felix Nmecha und Julian Ryerson wird frühestens im Februar gerechnet.Das erste Bundesligaspiel des Jahres findet für den BVB am 13. Januar beim  statt.Jadon Sancho ging 2021 für 85 Milionen Euro nach Manchester",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1705032005.4613683,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrika-Cup und Asienmeisterschaft: Zwei Turniere, die die Bundesliga mitentscheiden könnten",
        "date_raw": "Thu, 11 Jan 2024 15:17:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-und-asienmeisterschaft-zwei-turniere-die-die-bundesliga-mitentscheiden-koennten-a-ab130603-e2fd-4c25-bce7-a0cca7fb74b1#ref=rss",
        "subtitle": "In der Fußball-Bundesliga hadern Topklubs mit dem Afrika-Cup und der Asienmeisterschaft. Mancher Star ist zum Saisonauftakt wochenlang weg oder kehrt verletzt zurück. Müssen die Turniere ausgerechnet jetzt stattfinden?",
        "content": "Victor Boniface verletzte sich in der Vorbereitung auf den Afrika-Cup",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1705032005.4905705,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrika-Cup: Fußball-Nationalteam von Gambia muss notlanden",
        "date_raw": "Thu, 11 Jan 2024 15:27:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-fussball-nationalteam-von-gambia-muss-notlanden-a-779f2dc0-0cbe-4ce1-a1e2-540d1d00e93f#ref=rss",
        "subtitle": "Vermutlich wegen des Verlusts von Kabinendruck und Sauerstoff kam es bei einem Flug der gambischen Nationalauswahl zu einer bedrohlichen Situation. Die Passagiere hätten um ihr Leben gefürchtet, sagte der Trainer.",
        "content": "Gambias Fußballnationalmannschaft war am Mittwoch von Banjul aus zu einem Kurztrip nach Yamoussoukro aufgebrochen, wo sie ihre ersten beiden Gruppenspiele des Afrika-Cups bestreiten wird. Doch nur wenige Minuten nach dem Start musste das Flugzeug wegen Sauerstoffmangels umkehren.Nachdem das Flugzeug notgelandet war, sagte Nationaltrainer Tom Saintfiet, er und seine Spieler hätten um ihre Leben gefürchtet. »Zum Glück für uns erkannte der Pilot das Problem und drehte nach neun Minuten in der Luft um, um wieder zu landen. Wir schliefen alle ein«, sagte er Reuters. Durch den abgebrochenen Flug verzögerte sich die Ankunft beim Turnier in der Elfenbeinküste.Der gambische Außenverteidiger Saidy Janko, der früher bei Manchester United spielte und jetzt beim Schweizer Meister Young Boys Bern unter Vertrag steht, schilderte den Vorfall ausführlich in den sozialen Medien: »Sobald wir in das kleine Flugzeug stiegen, das für unseren Flug gemietet wurde, bemerkten wir die enorme Hitze, die uns schweißgebadet zurückließ. Die Crew versicherte uns, dass die Klimaanlage anspringen würde, sobald wir in der Luft sind«, schrieb er auf Instagram.»Die unmenschliche Hitze, gepaart mit dem auftretenden Sauerstoffmangel, führte bei vielen zu starken Kopfschmerzen und extremer Benommenheit. Außerdem schliefen die Menschen schon Minuten nach dem Start tief ein. Während des Fluges verschlimmerte sich die Situation, sodass dem Piloten nichts anderes übrig blieb, als neun Minuten nach dem Start eine Notlandung auf dem Flughafen von Banjul einzuleiten«, schrieb er.In einer Erklärung des Fußballverbands von Gambia hieß es, erste Untersuchungen hätten ergeben, dass es zu einem Verlust von Kabinendruck und Sauerstoff gekommen sei.»Das technische Team der Fluggesellschaft Air Cote d’Ivoire prüft derzeit die Situation, um die Ursache für den Sauerstoffmangel und den Druckverlust in der Kabine zu ermitteln«, heißt es in der Erklärung.Gambia bestreitet sein Auftaktspiel der Gruppe C am Montag in Yamoussoukro gegen Titelverteidiger Senegal.Nationalteam GambiasNationalspieler Muhammed Badamosi",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705032005.5114584,
        "language": "DE",
        "source": "Spiegel"
    }
]
