[
    {
        "title": "Fußball-Nationalmannschaft: Leroy Sané für Tätlichkeit drei Länderspiele gesperrt",
        "date_raw": "Thu, 11 Jan 2024 11:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-leroy-sane-fuer-taetlichkeit-drei-laenderspiele-gesperrt-a-604d3c2e-be04-450c-9d61-5c9c45b98178#ref=rss",
        "subtitle": "Beim Länderspiel in Österreich hatte Leroy Sané nach einem Wischer ins Gesicht seines Gegenspielers Rot gesehen. Eine Aktion mit Folgen: Der Nationalspieler fehlt dem DFB-Team voraussichtlich bis kurz vor Beginn der Heim-EM.",
        "content": "Fußball-Nationalspieler  ist für  für die kommenden drei Partien gesperrt worden. Er fehlt Bundestrainer  bis kurz vor der Heim-EM. Der Deutsche Fußball-Bund prüft allerdings noch die bestehende Möglichkeit des Einspruchs gegen die Sanktion, rechtskräftig ist das Urteil noch nicht.Der 28-Jährige vom  verpasst so voraussichtlich die Länderspiele im März in Frankreich und gegen die Niederlande sowie die erste von bislang zwei geplanten Partien in der direkten Vorbereitung auf die Endrunde. Sané muss zudem eine Geldstrafe in Höhe von umgerechnet knapp 2700 Euro zahlen.Der Bayern-Profi hatte am 21. November in Wien seinen Gegenspieler Phillipp Mwene zu Beginn der zweiten Halbzeit nach einem Zweikampf mit einem Schlag niedergestreckt und die Rote Karte gesehen. Der Weltverband  sprach dafür die Mindestsperre von drei Spielen aus. Eine Sperre für EM-Partien, die anders als der Test in Österreich Pflichtspiele sind, wäre nicht möglich gewesen.Sané hatte direkt im Anschluss an die Partie um Entschuldigung gebeten. »Da muss ich mich beherrschen, das kann nicht passieren, da habe ich die Mannschaft im Stich gelassen«, sagte der Offensivspieler, der eine starke Bayern-Saison spielt, noch im Stadion. »Das war nichts Persönliches gegen Phillipp, das war meine eigene Leistung, wie gesagt, das darf mir nicht passieren.«Sané war nach  2018 und Emre Can 2019 erst der dritte deutsche Nationalspieler, der in den vergangenen zehn Jahren einen Platzverweis hinnehmen musste. In der Geschichte des  war es der 27. Platzverweis in 1008 Länderspielen.Leroy Sané verlor im Länderspiel gegen Österreich die Nerven",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1705051803.3769116,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eishockey-Weltverband schließt Israel aus – aus »Sicherheitsgründen«",
        "date_raw": "Thu, 11 Jan 2024 12:29:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/eishockey/eishockey-weltverband-schliesst-israel-aus-aus-sicherheitsgruenden-a-b6d58e35-92f1-4b50-9040-1ecf3249f486#ref=rss",
        "subtitle": "Israel darf vorerst nicht an Turnieren des Eishockey-Weltverbandes IIHF teilnehmen. Die Begründung ist überraschend – und steht in einer Reihe mit dem Ausschluss Russlands.",
        "content": "Der Eishockey-Weltverband IIHF hat  »aus Sicherheitsgründen« von seinen WM-Turnieren ausgeschlossen. Die IIHF begründete die Entscheidung mit ihrer Sorgfaltspflicht, »alle Teilnehmer an IIHF-Wettbewerben zu schützen«. Die Entscheidung gelte, bis die Sicherheit und das Wohlergehen aller Teilnehmer, einschließlich israelischer Teilnehmer, gewährleistet werden könnte.Der IIHF-Rat habe diese Entscheidung nach sorgfältiger Überlegung und auf der Grundlage einer Risikobewertung, Gesprächen mit den teilnehmenden Ländern und Gesprächen mit den Gastgebern getroffen.In der Erklärung wurde nicht erwähnt, ob ein anderes Land Einwände hatte, gegen Israel zu spielen. Auch wurde kein Bezug zum hergestellt.Der Weltverband hatte im vergangenen Jahr ähnliche Formulierungen zum Thema Sicherheit verwendet, um seine Entscheidung zu begründen, Russland und Belarus nach der russischen Invasion in der Ukraine vom Wettbewerb auszuschließen. Damals hieß es, dass die Entscheidungen »in erster Linie aus Sorge um die Gesundheit und das Wohlergehen aller teilnehmenden Spieler, Funktionäre und Fans getroffen« worden seien.Das Männerteam Israels hätte in Gruppe A der niederklassigen Division II im April in Serbien unter anderem gegen die Vereinigten Arabischen Emirate antreten sollen. Für die israelische Frauen-Nationalmannschaft wäre es im März in Estland bei der WM der Division III in Gruppe B unter anderem zu Spielen gegen Bosnien-Herzegowina oder Indonesien gekommen.Der israelische Torhüter Maksim Kaliaev bei einem Länderspiel gegen Spanien im vergangenen Jahr",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705051803.4339097,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Franz Beckenbauer als Werbefigur: So groß wie er ist nur noch Jürgen Klopp",
        "date_raw": "Thu, 11 Jan 2024 18:12:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-als-werbefigur-so-gross-wie-er-ist-nur-noch-juergen-klopp-a-553d2e85-21db-47a8-861f-545f5630c8dc#ref=rss",
        "subtitle": "Suppe, Müllermilch, Weißbier: Franz Beckenbauer war der erste Werbestar des deutschen Sports. Werber Robert Zitzmann über das Erfolgsgeheimnis des Kaisers und die Allgegenwärtigkeit von Jürgen Klopp.",
        "content": "Franz Beckenbauer als Werbefigur für die Haarschneidemaschine Hairmatic 1977",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1705051803.4617448,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Transferticker: FC Bayern München holt Eric Dier, viel Bewegung bei Union Berlin",
        "date_raw": "Fri, 12 Jan 2024 07:20:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-holt-eric-dier-a-ab891855-ce7d-4ef0-880b-eca943eb9824#ref=rss",
        "subtitle": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Zugang aus der Premier League für den Rekordmeister und Europameister Leonardo Bonucci, der die Bundesliga bereits wieder verlässt.",
        "content": "Der Wechsel von Eric Dier zum  ist perfekt. Der englische Profi kommt vom Premier-League-Klub . Der 29-Jährige erhält beim FC Bayern einen Vertrag bis 30. Juni dieses Jahres mit der Option auf Verlängerung für ein weiteres Jahr.»Eric wird ein wertvoller Bestandteil unserer Defensive sein. Seine sportlichen Fähigkeiten und seine internationale Erfahrung werden der Mannschaft sowohl auf dem Platz als auch in der Kabine weiterhelfen«, .Dier soll als erster Winterzugang dazu beitragen, den personellen Engpass in der Defensive des deutschen Meisters zu verringern. Ob er im Bundesliga-Heimspiel der Bayern gegen die  an diesem Freitag (20.30 Uhr/Sat.1 und Dazn) im Kader steht, war zunächst offen.Dier spielte seit 2014 für Tottenham und war dort und in der englischen Nationalmannschaft Teamkollege von Bayern-Torjäger . Bei Tottenham war er zuletzt nur noch zweite Wahl und kam in dieser Saison nur auf vier Einsätze in der .Gleich drei Personalien vermeldet Bundesligist : So kehrt der 21-jährige Leihspieler David Fofana, der sich bei den Köpenickern nicht durchsetzen konnte, vorzeitig zu seinem Stammklub FC Chelsea zurück. Auch Europameister Leonardo Bonucci verlässt den Klub bereits nach einem halben Jahr wieder. Er war im Sommer von Juventus nach Berlin gekommen. Seine Zukunft liegt beim Istanbuler Klub Fenerbahçe.Als Ersatz verpflichtete Union Abwehrspieler Kevin Vogt vom Ligarivalen 1899 Hoffenheim. Vogt, der im Kraichgau noch bis 2025 unter Vertrag stand, soll Medienberichten zufolge rund 1,5 Millionen Euro Ablöse kosten. »Kevin ist ein Spieler, der mutig ist, eine Mannschaft führen kann und unserem Team mit seiner Mentalität und Willenskraft guttun wird«, sagte Union-Geschäftsführer Oliver Ruhnert.Für Vogt ist es nach Bochum, Augsburg, Köln, Hoffenheim und Bremen bereits die sechste Station in der Bundesliga.Eric Dier spielte seit 2014 ununterbrochen für Tottenham",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1705051803.4856088,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrika-Cup und Asienmeisterschaft: Zwei Turniere, die die Bundesliga mitentscheiden könnten",
        "date_raw": "Thu, 11 Jan 2024 15:17:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-und-asienmeisterschaft-zwei-turniere-die-die-bundesliga-mitentscheiden-koennten-a-ab130603-e2fd-4c25-bce7-a0cca7fb74b1#ref=rss",
        "subtitle": "In der Fußball-Bundesliga hadern Topklubs mit dem Afrika-Cup und der Asienmeisterschaft. Mancher Star ist zum Saisonauftakt wochenlang weg oder kehrt verletzt zurück. Müssen die Turniere ausgerechnet jetzt stattfinden?",
        "content": "Victor Boniface verletzte sich in der Vorbereitung auf den Afrika-Cup",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1705051803.545304,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: New England Patriots trennen sich von Erfolgstrainer Bill Belichick",
        "date_raw": "Thu, 11 Jan 2024 16:21:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-new-england-patriots-trennen-sich-offenbar-von-erfolgstrainer-bill-belichick-a-8c4a224b-757c-4d01-a045-2b6e9775ac01#ref=rss",
        "subtitle": "Gemeinsam mit Quarterback Tom Brady machte Bill Belichick die New England Patriots zum dominanten Footballteam der letzten Jahrzehnte. Nach sechs Titeln soll seine Ära nun zu Ende sein – nicht aber seine Karriere.",
        "content": "Die New England Patriots trennen sich nach 24 gemeinsamen Jahren von Headcoach Bill Belichick. Das bestätigte das -Franchise aus Foxborough, Massachusetts während einer Pressekonferenz mit Belichick und Eigentümer Robert Kraft. Zuvor hatten bereits mehrere US-Medien über die Trennung berichtet. »Ich bin dankbar, dass ich 24 Jahre lang hier Trainer sein konnte. Wir haben mehr erreicht, als ich mir jemals vorstellen konnte«, sagte Belichick und ergänzte: »Ich bin stolz darauf, einige der besten Spieler der Geschichte trainiert zu haben. Ich werde diese Erinnerungen für den Rest meines Lebens bewahren.«Unter Belichick stiegen die Patriots zum besten Footballteam der Welt auf, gewannen seit 2000 sechsmal den  und erreichten das Endspiel drei weitere Male. Der 71-Jährige gilt als Architekt des Erfolgs und neben dem langjährigen Quarterback , der zwischen 2000 und 2019 für die Patriots spielte, als Gesicht der Franchise in ihrer erfolgreichsten Ära.Diese ist allerdings spätestens seit Tom Bradys Wechsel zu den  vorbei. In der laufenden Saison konnten die Patriots von 17 Spielen lediglich vier gewinnen. Besonders der 2021 gedraftete Quarterback Mac Jones konnte nicht überzeugen und büßte phasenweise gar seinen Stammplatz ein. Nur in einer von vier Saisons nach Bradys Abgang erreichten die Patriots überhaupt die Play-offs.Wer Belichick als Headcoach nachfolgen soll, steht noch nicht fest. Belichick selbst, zuvor bereits von 1991 bis 1995 für die  verantwortlich, möchte seine Karriere Berichten zufolge indes fortsetzen: Die ,  und Washington Commanders gelten als mögliche nächste Stationen.Dort könnte Belichick den Rekord von Don Shula angreifen: Der 2020 verstorbene Ex-Trainer der  und Baltimore Colts kommt auf 347 Karrieresiege in der NFL, Belichick befindet sich mit 333 Siegen in Schlagdistanz.NFL-Trainerlegende Bill BelichickTom Brady und Bill Belichick bei ihrem ersten gemeinsamen Superbowl-Gewinn 2002",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705051803.571131,
        "language": "DE",
        "source": "Spiegel"
    }
]
