[
    {
        "title": "Jemen: USA und Großbritannien greifen Huthi-Ziele an",
        "date_raw": "Fri, 12 Jan 2024 01:08:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-grossbritannien-greifen-mutmassliche-huthi-ziele-im-jemen-an-a-62186d87-0f96-41e2-8498-2d3ff0390423#ref=rss",
        "subtitle": "Die USA und Großbritannien reagieren auf Huthi-Angriffe auf Handelsschiffe im Roten Meer. In einer gemeinsamen Militäraktion haben sie mutmaßliche Stellungen der Miliz im Jemen attackiert – und sprechen von einem Erfolg.",
        "content": "Die USA und Großbritannien haben in einer groß angelegten Militäraktion mutmaßliche Stellungen der Huthi-Miliz im Jemen angegriffen. US-Medien berichteten am Donnerstagsabend (Ortszeit) unter Berufung auf Regierungsvertreter, dabei seien Kampfjets und Marschflugkörper vom Typ Tomahawk zum Einsatz gekommen.US-Präsident  erklärte am Donnerstagabend, dass die USA und Großbritannien bei ihrem Einsatz von Australien, Bahrain, Kanada und den Niederlanden unterstützt worden seien. Dies sei eine »direkte Reaktion auf die beispiellosen Angriffe der Huthis auf die internationale Schifffahrt im Roten Meer«, teilte das Weiße Haus in einer schriftlichen Stellungnahme von Biden mit. Die Angriffe seien »erfolgreich« gewesen, hieß es in der Stellungnahme.Biden werde »nicht zögern«, sollten weitere Maßnahmen gegen die Miliz nötig sein. Die Militäroperation zeige, dass die USA und ihre Verbündeten keine Angriffe der Huthis auf die Schifffahrt tolerieren würden.Der britische Premier  erklärte, die Royal Navy werde weiterhin im Roten Meer patrouillieren, um in der Region für Sicherheit zu sorgen. Großbritannien werde sich immer für die Freiheit der Schifffahrt und den freien Warenhandel einsetzen.Das britische Verteidigungsministerium teilte mit, die verbündeten Streitkräfte hätten wichtige Huthi-Einrichtungen identifiziert. Vier Kampfflugzeuge unterstützt von einem Luftbetankungsflugzeug hätten Lenkbomben eingesetzt, um Präzisionsangriffe auf zwei dieser Einrichtungen im Nordwesten des Landes durchzuführen. Die eine habe zum Starten von Drohnen gedient. Das andere Ziel sei ein Flugplatz gewesen, von dem aus sowohl Marschflugkörper als auch Drohnen in Richtung Rotes Meer abgefeuert worden seien. Die detaillierten Ergebnisse der Angriffe würden derzeit ausgewertet, aber es gebe Anzeichen, dass man den Fähigkeiten der Huthis, die Handelsschifffahrt zu bedrohen, einen Schlag versetzt habe.Die Angriffe der USA und Großbritanniens wurden auch von einem Sprecher der Huthi-Miliz bestätigt. Wie Abdul Qader al-Mortada auf X, vormals Twitter, schrieb, habe es Angriffe auf verschiedene jemenitische Städte gegeben: »Die amerikanisch-zionistisch-britische Aggression gegen den Jemen hat mehrere Angriffe auf die Hauptstadt Sanaa, das Gouvernement Hodeidah, Saada und Dhamar gestartet.« Die Miliz kündigte in der Nacht zum Freitag Rache für den Militärschlag an. »Amerika und Großbritannien werden bereit sein müssen, einen hohen Preis zu zahlen«, sagte ein Vertreter der Huthis laut dem Huthi-Fernsehsender Al Massirah. Der Jemen sei »einem massiven aggressiven Angriff amerikanischer und britischer Schiffe, U-Boote und Kampfflugzeuge ausgesetzt gewesen«, wurde er zitiert.Seit Ausbruch des Krieges in Nahost zwischen  und der palästinensischen Terrormiliz Hamas greifen die Huthis immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute zunehmend. Die Huthi greifen auch Israel direkt mit Drohnen und Raketen an.Huthi-Milizen hatten Berichten zufolge in der Nacht zu Dienstag nicht nur Handelsschiffe, sondern auch ein US-amerikanisches sowie ein britisches Kriegsschiff mit Raketen und Drohnen attackiert.Eine Reaktion der  und ihrer Verbündeten hatte sich zuletzt immer stärker angedeutet. Großbritanniens Verteidigungsminister Grant Shapps hatte in den vergangenen Tagen wiederholt , sollten die Angriffe nicht aufhören. Der Kommunikationsdirektor des Nationalen Sicherheitsrats der USA, John Kirby, warnte die Huthis, dass sie die Konsequenzen dafür tragen müssten, sollten sie ihre Angriffe nicht stoppen.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa.Die Bundesregierung bekundete bereits vor Wochen die Bereitschaft zu einem deutschen Militäreinsatz im Roten Meer. Ein entsprechendes Bundeswehrmandat setzt jedoch eine übergeordnete Mission etwa im EU-Rahmen voraus. Trotz intensiven deutschen Werbens kam in den vergangenen Wochen keine EU-Mission für einen Einsatz zum Schutz der Handelsschifffahrt im Roten Meer zustande.Nach SPIEGEL-Informationen laufen derzeit die Beratungen über eine EU-Mission in Brüssel. Der Europäische Auswärtige Dienst stimmt sich dazu mit den Mitgliedstaaten ab. Im Laufe der nächsten zwei, maximal drei Wochen soll ein Mandatstext zu Art und Ausmaß eines möglichen Einsatzes vorliegen. Für eine neue EU-Mission braucht es Einstimmigkeit.Britische Soldaten bereiten auf dem Zerstörer HMS »Diamond Sea« Viper-Raketen für den Abschuss im Roten Meer vor",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705057203.2979212,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lloyd Austin: Pentagon leitet interne Untersuchungen ein",
        "date_raw": "Fri, 12 Jan 2024 02:40:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lloyd-austin-pentagon-leitet-interne-untersuchungen-ein-a-19f9b97f-dfa5-4dec-b0d8-6c2bd7f8fa88#ref=rss",
        "subtitle": "Anfang Dezember diagnostizierten Ärzte bei US-Verteidigungsminister Austin Prostatakrebs. Präsident Biden erfuhr davon erst in dieser Woche. Das Ministerium will nun seine Abläufe überprüfen – wohl auf Druck des Weißen Hauses.",
        "content": "Nach heftiger Kritik an US-Verteidigungsminister Lloyd Austin wegen der Geheimhaltung seines Krankenhausaufenthalts hat das Pentagon interne Untersuchungen eingeleitet. Der in dem Ministerium für die Überwachung von Abläufen zuständige Inspekteur werde noch in diesem Monat damit beginnen, die von Austin ergriffenen Maßnahmen im Zusammenhang mit der Klinikeinweisung zu überprüfen, teilte das Pentagon am Donnerstag mit.Es solle geklärt werden, ob die Richtlinien des Ministeriums ausreichten, um sicherzustellen, dass im Falle von Krankheit die Zuständigkeiten geklärt seien und Benachrichtigungsketten funktionierten.Austin hatte am Dienstag eine Prostatakrebserkrankung öffentlich gemacht. US-Präsident  erfuhr nach Angaben des Weißen Hauses aber erst wenige Stunden vor der Öffentlichkeit von der Diagnose. Dabei war die Erkrankung nach Angaben von Austins Ärzten bereits Anfang Dezember festgestellt worden. Kurz vor Weihnachten unterzog er sich deshalb einem Eingriff. Anfang Januar traten Komplikationen auf, weshalb sich der 70-Jährige noch immer im Krankenhaus befindet.Das Weiße Haus äußerte deutliche Kritik an der Informationspolitik des Pentagon-Chefs und ordnete an, die Abläufe für solche Fälle überprüfen zu lassenLloyd Austin: Der US-Verteidigungsminister steht wegen seiner Informationspolitik in der Kritik",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705057203.359731,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Tochter Maria Woronzowa spricht über »Wert des menschlichen Lebens«",
        "date_raw": "Fri, 12 Jan 2024 07:07:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/maria-woronzowa-putins-tochter-gibt-skurriles-interview-ueber-den-wert-des-menschlichen-lebens-a-2ec8d14d-663a-4397-881b-209df35b8153#ref=rss",
        "subtitle": "Sie äußert sich fast nie öffentlich, nun hat Wladimir Putins älteste Tochter Maria Woronzowa ein Interview gegeben. Russland nennt sie einen »menschenzentrierten« Staat. Ihr Vater und sein Angriffskrieg bleiben unerwähnt.",
        "content": "So gut wie nie zeigt Wladimir Putin seine Familie in den Medien, sein Privatleben ist tabu, das wissen russische Journalisten. Doch nun hat die älteste Tochter des Kremlherrschers, Maria Woronzowa, laut »Moscow Times« ein Interview gegeben, welches außerhalb Russlands mindestens für Verwunderung sorgt. Mitten im russischen Angriffskrieg gegen die Ukraine bezeichnet die 38-Jährige  darin als einen »menschenzentrierten« Staat, wie am Donnerstag auch die investigative Nachrichten-Website »Agentstvo« berichtet.»Für uns ist der Wert des menschlichen Lebens der höchste Wert«, sagt Woronzowa in dem Interview mit Medtech.Mocsow, einer gemeinnützigen Organisation, die dem Moskauer Bürgermeisteramt angegliedert ist, am 16. Dezember 2023. »Russland ist eine auf den Menschen ausgerichtete Gesellschaft«, fügt sie laut »Moscow Times« hinzu.In dem Interview spricht die studierte Ärztin und Biologin auch über den weltweiten medizinischen Fortschritt und erzählt von ihren literarischen, musikalischen und sportlichen Interessen.Die Verbindung zu Putin oder den laufenden Angriffskrieg gegen die Ukraine erwähnt der Interviewer und CEO von Medtech.Moscow, Vyacheslav Shulenin, während des Gesprächs nicht.Laut »Agentstvo« wurde Woronzowas 42-minütiges Interview auf dem russischen sozialen Netzwerk Vkontakte verbreitet und dort fast 225.000 Mal aufgerufen. Auf YouTube hat das Video weniger als 1000 Klicks.Kurz nach Beginn des russischen Angriffskriegs gegen die Ukraine wurden Putins Töchter Woronzowa und Katerina Tichonowa auf die Sanktionslisten der EU, Großbritanniens und der USA gesetzt, ihr Vermögen wurde eingefroren und ein Einreiseverbot verhängt.Der russische Präsident hat die beiden Frauen nie öffentlich als seine Töchter anerkannt, der Kreml nennt keine Details über ihr Leben.Putins Tochter Maria Woronzowa: »Für uns ist der Wert des menschlichen Lebens der höchste Wert«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705057203.3870342,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Großbritannien plant vorerst keine weiteren Angriffe gegen die Huthis",
        "date_raw": "Fri, 12 Jan 2024 10:19:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/militaerschlag-gegen-huthi-milizen-grossbritannien-plant-vorerst-keine-weiteren-angriffe-im-jemen-a-7884025c-f7db-46fb-b717-68bde405b735#ref=rss",
        "subtitle": "Die USA bezeichnen ihre Attacke gegen die Huthi-Milizen als »klare Botschaft«, Großbritannien spricht von »Selbstverteidigung« – erneute Angriffe soll es zunächst aber nicht geben. China geht vorsichtig auf Distanz.",
        "content": "US-Verteidigungsminister Lloyd Austin hat den Militärschlag der  und Verbündeter gegen die Huthi-Milizen im  als ein klares Signal bezeichnet. »Der heutige Einsatz der Koalition ist eine klare Botschaft an die Huthis, dass sie einen Preis dafür zahlen werden, wenn sie ihre illegalen Angriffe nicht einstellen«, hieß in einer Mitteilung aus dem . »Wir werden nicht zögern, unsere Streitkräfte, die Weltwirtschaft und den freien Fluss des legitimen Handels auf einer der wichtigsten Wasserstraßen der Welt zu verteidigen«, teilte Austin weiter mit. sprach mit Blick auf die gemeinsamen Luftangriffe mit den USA von einem »Akt der Selbstverteidigung«. Ziel sei gewesen, weitere Angriffe auf Schiffe in der Region zu verhindern, auch auf britische Kriegsschiffe, sagte der Staatssekretär im Verteidigungsministerium, James Heappey. Eine Eskalation in der Region müsse vermieden werden. Die Warnung an die Huthis gelte aber weiter. Man werde sehen, ob die Angriffe auf Schiffe in den nächsten Tagen aufhörten. Großbritannien plane derzeit keine unmittelbaren weiteren Angriffe auf die Huthis, sagt er der BBC.Die USA und Großbritannien hatten mit Unterstützung der , Kanadas und Bahrains in der . Der Militärschlag sei eine Reaktion auf die »illegalen, gefährlichen und destabilisierenden« Angriffe der Huthis auf Schiffe im Roten Meer und ist , heißt es in einer gemeinsamen Erklärung, die auch von der Bundesregierung mitgetragen wird. Nach Angaben der Huthis wurden bei den Angriffen fünf ihrer Mitglieder getötet und sechs weitere verletzt.Auch die Niederlande unterstützten den Militäreinsatz im Jemen. An der Operation sei auf Ersuchen der USA und Großbritanniens ein Stabsoffizier beteiligt gewesen, teilte die Regierung in Den Haag mit. Ziel sei eine Deeskalation im Roten Meer. Die militärischen Kapazitäten der Huthi-Milizen seien geschwächt worden, heißt es in dem Brief. Der niederländische Ministerpräsident  schrieb auf X, die Angriffe der Huthis seien »eine deutliche Verletzung des internationalen Rechts und stellten eine Bedrohung des maritimen Personals und der Handelsströme dar.« hat derweil seine Verurteilung der Angriffe der Huthis auf Handelsschiffe im Roten Meer bekräftigt. »Mit diesen bewaffneten Aktionen tragen die Huthis die schwerwiegende Verantwortung für die Eskalation in der Region«, hieß es in einer Erklärung des französischen Außenministeriums. Auch Dänemark stellte sich hinter die Angriffe gegen die Huthis. Seine Regierung unterstütze das Vorgehen der USA und Großbritanniens, sagte Außenminister Lars Løkke Rasmussen.Die dänische Großreederei Maersk leitet derzeit wie viele andere Unternehmen der Branche seine Containerschiffe von der Suezkanal-Route durch das Rote Meer auf die längere und teurere Strecke um das Kap der Guten Hoffnung an der afrikanischen Südspitze um.Auch Belgien arbeitet mit seinen Partnern in der Europäischen Union und den Vereinigten Staaten zusammen, um die Sicherheit in der Region des Roten Meeres wiederherzustellen und ein Übergreifen zu vermeiden, schrieb Belgiens Außenministerin Hadja Lahbib am Freitag auf X.China rief unterdessen alle Seiten zur Zurückhaltung auf. »China ist besorgt über die Eskalation der Spannungen im Roten Meer und ruft alle Beteiligten auf, Ruhe zu bewahren und Zurückhaltung zu üben«, sagte eine Sprecherin des Pekinger Außenministeriums. China hoffe, dass alle betroffenen Parteien eine konstruktive und verantwortungsvolle Rolle bei der Aufrechterhaltung der regionalen Sicherheit und Stabilität im Roten Meer spielen werden.Ein Grund für die Zurückhaltung Chinas, sich an der Aktion gegen die Rebellen zu beteiligen, könnte die US-Führung sein. Chinesische Staatsmedien haben seit Beginn des Krieges im Nahen Osten immer wieder die Entsendung von US-Kriegsschiffen in die Region kritisiert. Gleichzeitig unterhält China gute Beziehungen zu , das als Unterstützer der Huthi-Milizen gilt.Von den Angriffen der Rebellen auf Frachtschiffe ist jedoch auch China wirtschaftlich negativ betroffen. Die Handelsrouten durch das Rote Meer verbinden Europa mit Asien. Seit Ausbruch des Gazakriegs zwischen  und der islamistischen  greifen die jemenitischen Huthi-Milizen immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute zunehmend.Oman kritisierte den amerikanisch-britischen Angriff auf die Huthis und prangerte die Militäraktion »befreundeter Länder« an, berichteten staatliche Medien.Auch Jordanien warnte vor einer Eskalation der Spannungen in Nahost. Die Regierung verfolge die Entwicklungen in der Region des Roten Meeres und deren Auswirkungen auf die regionale Sicherheit mit Sorge, zitierte die staatliche Nachrichtenagentur (Petra) Außenminister Ajman Safadi. Das Versäumnis der internationalen Gemeinschaft, Israels »extremistische Politik und Aggression« gegen die Palästinenser zu stoppen, gefährde die Sicherheit in der Region und drohe den Nahen Osten in weitere Konflikte und Kriege zu treiben.Britischer Kampfjet (Archiv)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1705057203.4162157,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Militärschlag gegen Huthi-Milizen im Einklang mit Uno-Charta",
        "date_raw": "Fri, 12 Jan 2024 07:28:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-militaerschlag-gegen-huthi-milizen-im-einklang-mit-uno-charta-a-702c4666-25e5-40b0-aad9-329a3ad45480#ref=rss",
        "subtitle": "Ihr Angriff auf Stellungen der Huthi-Milizen im Jemen beruht nach Angaben der USA und Großbritanniens auf dem Recht zur Selbstverteidigung. Die Erklärung der Verbündeten wird auch von der Bundesregierung mitgetragen.",
        "content": "Der Militärschlag gegen die Huthi-Milizen im , zu dem die  und  mit Unterstützung Verbündeter , ist laut einer gemeinsamen Erklärung im Einklang mit der -Charta erfolgt. Er sei eine Reaktion auf die »illegalen, gefährlichen und destabilisierenden« Angriffe der Huthis auf Schiffe im Roten Meer und beruhe auf dem Recht der Selbstverteidigung, heißt es in der gemeinsamen Erklärung, die von der Bundesregierung mitgetragen wird. Die USA und Großbritannien hatten kurz zuvor mithilfe der , Kanadas und Bahrains Stellungen der Huthi-Milizen attackiert.»Mit diesen Präzisionsangriffen sollten die Möglichkeiten der Huthis, den Welthandel und das Leben internationaler Seeleute auf einer der wichtigsten Wasserstraßen der Welt zu bedrohen, gestört und geschwächt werden«, heißt es in der gemeinsamen Erklärung weiter. Die mehr als zwei Dutzend Angriffe der Huthis auf Handelsschiffe seit Mitte November seien eine »internationale Herausforderung«.Mit dem Militärschlag habe man »unser gemeinsames Engagement für die Freiheit der Schifffahrt, den internationalen Handel und die Verteidigung des Lebens von Seeleuten vor illegalen und ungerechtfertigten Angriffen unter Beweis gestellt«. Gemeinsames Ziel bleibe die Deeskalation und die Wiederherstellung der Stabilität im Roten Meer. Bei fortgesetzten Bedrohungen werde man »nicht zögern, Menschenleben zu verteidigen und den freien Fluss des Handels in einer der wichtigsten Wasserstraßen der Welt zu schützen«, heißt es weiter.Seit Ausbruch des Gazakriegs zwischen  und der islamistischen  greifen die Huthis immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die Route zunehmend. Die Huthi-Milizen greifen Israel auch immer wieder direkt mit Drohnen und Raketen an. Eine Reaktion der USA, Großbritanniens und Verbündeten hatte sich zuletzt immer stärker angedeutet.Militärschlag durch die USA und Großbritannien: Feuer und Rauch in Sanaa im Jemen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1705057203.4413366,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Russland beantragt Uno-Sondersitzung, Huthis kündigen Rache an",
        "date_raw": "Fri, 12 Jan 2024 08:52:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/militaerschlag-im-jemen-russland-beantragt-uno-sondersitzung-huthis-kuendigen-rache-an-a-4777caf4-ff92-4f67-88ef-715066338558#ref=rss",
        "subtitle": "Russland hat nach dem Angriff der USA und Großbritanniens gegen die Huthis eine Sondersitzung des Uno-Sicherheitsrats beantragt. Iran und die Hisbollah verurteilen den Schlag gegen die Miliz. Die droht mit Vergeltung.",
        "content": " hat wegen des Militärschlags der  und Großbritanniens auf Stellungen der Huthi-Milizen im  eine Sondersitzung des -Sicherheitsrats beantragt. Das teilte die russische Vertretung bei den Vereinten Nationen in New York mit, wie die Agentur Interfax meldet. Die Sitzung solle um 15 Uhr Ortszeit in New York (21 Uhr MEZ) beginnen, hieß es.Die USA,  und andere Länder haben in der , um deren Angriffe auf die Schifffahrt im Roten Meer zu unterbinden. Der Militärschlag sei eine »direkte Reaktion auf die beispiellosen Angriffe der Huthis auf die internationale Schifffahrt im Roten Meer«, teilte das Weiße Haus in einer schriftlichen Stellungnahme von US-Präsident  mit.Seit Ausbruch des Gazakrieges zwischen  und der islamistischen  greifen die Huthis immer wieder Schiffe mit angeblichen Verbindungen zu Israel im Roten Meer an. Große Reedereien meiden die Route zunehmend. Die Huthis greifen Israel auch immer wieder direkt mit Drohnen und Raketen an. Eine Reaktion der USA, Großbritanniens und Verbündeten hatte sich zuletzt immer stärker angedeutet. Nach einem erneuten Huthi-Angriff , dass »die Huthis bei einer Fortsetzung die Konsequenzen tragen werden«. »Macht euch auf was gefasst«, sagte Shapps.Die Huthi-Milizen kündigten nach dem Angriff der Militärallianz bereits weitere Attacken auf Schiffe im Roten Meer an. Für das Vorgehen der USA und Großbritanniens gebe es keine Rechtfertigung, teilte der Sprecher der Rebellen, Mohammed Abdulsalam, auf X, vormals Twitter, mit.Außerdem drohten sie den USA, Großbritannien und anderen Verbündeten mit Rache. »Amerika und Großbritannien werden bereit sein müssen, einen hohen Preis zu zahlen«, sagte ein Vertreter der von  unterstützten Huthis in der Nacht zum Freitag laut dem Huthi-Fernsehsender Al Massirah. Der Jemen sei »einem massiven aggressiven Angriff amerikanischer und britischer Schiffe, U-Boote und Kampfflugzeuge ausgesetzt gewesen«, wurde er zitiert.Iran verurteilte den Militärschlag gegen die Huthis scharf. Der Angriff sei eine klare Verletzung der Souveränität und territorialen Integrität des Jemen und ein Verstoß gegen das Völkerrecht, zitierte die staatliche Nachrichtenagentur Irna Außenamtssprecher Nasser Kanaani. »Diese willkürlichen Angriffe werden zu keinem Ergebnis führen, außer die Unsicherheit und Instabilität in der Region zu schüren.«Auch die -Miliz im  kritisierte den Militärschlag. »Die amerikanische Aggression bestätigt einmal mehr, dass die USA ein vollwertiger Partner bei den Tragödien und Massakern sind, die der zionistische Feind im  und der Region verübt«, sagte die Miliz mit Blick auf Israel. Die Hisbollah wird von Iran unterstützt und hat sich solidarisch mit der Hamas im Gazastreifen erklärt. Im Grenzgebiet zwischen dem Libanon und Israel kommt es seit Langem immer wieder zu Gefechten zwischen Hisbollah und israelischem Militär. Seit geraumer Zeit wird befürchtet, dass sich der Konflikt im Gazastreifen auf die Region ausweitet.Ein RAF Typhoon-Flugzeug kehrt nach einem Angriff auf Ziele im Jemen zum Stützpunkt RAF Akrotiri auf Zypern zurück",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1705057203.4681795,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump und seine Angst vor dem Urteil: Wutausbruch in New Yorker Betrugsprozess",
        "date_raw": "Fri, 12 Jan 2024 08:07:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-und-seine-angst-vor-dem-urteil-wutausbruch-in-new-yorker-betrugsprozess-a-cb357355-83c5-4ebd-87e6-cfe6b9680878#ref=rss",
        "subtitle": "Der Zivilprozess gegen den Ex-Präsidenten endet im Eklat: Donald Trump, dessen Imperium auf dem Spiel steht, beschimpft den Richter. Die Tirade hilft ihm wenig. Der Vorfall zeigt aber, welches Chaos in Zukunft droht.",
        "content": "Trump am Donnerstag im Gerichtssaal mit seinen Verteidigern Kise (l.) und Habba: »Ich bin ein unschuldiger Mann«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705057203.5397882,
        "language": "DE",
        "source": "Spiegel"
    }
]
