[
    {
        "title": "Rotes Meer: USA melden Huthi-Angriffe auf Frachter »Maersk Hangzhou«, Reederei setzt Fahrten aus",
        "date_raw": "Sun, 31 Dec 2023 11:27:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-usa-melden-huthi-angriffe-auf-frachter-maersk-hangzhou-a-48ac6dd4-218e-414d-a34a-6ab4ef4b63c8#ref=rss",
        "subtitle": "Das US-Militär hat eine Attacke von Huthi-Booten auf die »Maersk Hangzhou« verhindert. Schon am Vorabend war das Containerschiff von einer Rakete getroffen worden. Vorerst will die Reederei nicht mehr durch das betroffene Gebiet fahren.",
        "content": "Die  haben eigenen Angaben zufolge einen Angriff von Booten der Huthi-Milizen auf einen Frachter im Roten Meer abgewehrt. Am frühen Morgen (Ortszeit) habe das Containerschiff »Maersk Hanghzou« einen Notruf abgesetzt, der Frachter werde von kleineren Booten der Huthi-Milizen angegriffen. Das teilte das Regionalkommando der US-Streitkräfte US Centcom mit.Demnach seien die Huthis bis auf zwanzig Meter an das Schiff herangekommen, hätten es beschossen und versucht, das Containerschiff zu entern. Sicherheitskräfte an Bord hätten versucht, den Angriff abzuwehren. Zu Hilfe geeilte US-Hubschrauber seien ebenfalls beschossen worden. »Die Hubschrauber der US-Marine erwiderten das Feuer zur Selbstverteidigung, versenkten drei der vier kleinen Boote und töteten die Besatzungen«, heißt es in der Mitteilung weiter. Ein viertes Boot sei geflüchtet.Es war bereits das zweite Mal binnen weniger Stunden, dass der dänische Frachter angegriffen wurde. Schon am Vorabend hatte das US-Militär eigenen Angaben zufolge auf einen Hilferuf der »Maersk Hanghzou« reagiert. Der Frachter sei von einer Rakete getroffen worden, hieß es. In der Folge habe das Militär zwei ballistische Antischiffsraketen der Huthi-Milizen abgeschossen.Am Sonntagvormittag teilte die Reederei Maersk auf Anfrage der Nachrichtenagentur dpa mit, Fahrten durch das betroffene Gebiet erneut aussetzen zu wollen. Alle Durchfahrten sollten für 48 Stunden unterbrochen werden, um den Vorfall zu untersuchen und die Sicherheitslage zu bewerten. Maersk hatte bereist Mitte Dezember die Fahrt von Schiffen durch die Meerenge Bab al-Mandab zwischen dem Jemen und dem afrikanischen Dschibuti gestoppt. Andere Reedereien folgten dem Beispiel, darunter auch die deutsche Hapag-Lloyd.Die im Jemen basierten Huthis sehen sich als Teil der gegen Israel gerichteten selbst ernannten »Achse des Widerstands«. Dazu gehört neben der Hamas auch die schiitisch-islamistische Hisbollah-Miliz im Libanon. Seit Ausbruch des Gazakriegs greifen die Huthis Israel immer wieder auch mit Drohnen und Raketen an. US-Geheimdiensten zufolge werden sie von Israels Erzfeind  unterstützt, was Teheran bestreitet.Zuletzt attackierten die Rebellen wiederholt auch Schiffe vor der von ihnen kontrollierten Küste im Roten Meer – eine der für den Welthandel wichtigsten Schifffahrtsstrecken, die zum Suezkanal führt. Die  hatten daraufhin angekündigt, ihre Zusammenarbeit mit Streitkräften anderer Länder in der Region zu verstärken. An der Initiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach US-Angaben mehrere Länder, darunter das Vereinigte Königreich, Bahrain, Kanada, Frankreich, Italien, die Niederlande, Norwegen, die Seychellen und Spanien. Sie wollen den Schutz von Handelsschiffen verbessern.Lesen Sie hier mehr dazu: Schickte Hubschrauber zu Hilfe: Der Zerstörer »USS Gravely«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704090604.1714034,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israelischer Minister Bezalel Smotrich will Gazastreifen mit Israelis wiederbesiedeln",
        "date_raw": "Sun, 31 Dec 2023 12:34:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israelischer-minister-bezalel-smotrich-will-gazastreifen-mit-israelis-wiederbesiedeln-a-75cee872-9829-4f3b-98c7-5be6978189ff#ref=rss",
        "subtitle": "Bezalel Smotrich hat sich für die Wiederansiedlung von Israelis im Gazastreifen ausgesprochen. Die Palästinenser wollten das Gebiet selbst verlassen, behauptet der rechtsextreme Politiker.",
        "content": "Israels Finanzminister Bezalel Smotrich setzt sich für eine israelische Wiederbesiedlung des Gazastreifens nach dem Krieg ein. Der rechtsextreme Politiker sagte am Sonntag dem israelischen Armeesender, wenn  richtig vorgehe, werde es eine Abwanderung von Palästinensern geben, »und wir werden im  leben«. Laut einem Post des Senders auf der Plattform X, vormals Twitter, sagte Smotrich zudem: »Wir werden keine Situation erlauben, in der dort zwei Millionen Menschen leben. Wenn in Gaza 100.000 bis 200.000 Araber leben, wird die Diskussion über den Tag danach eine ganz andere sein.« Er fügte demnach hinzu: »Sie wollen gehen, sie leben seit 75 Jahren in einem Ghetto und in Leid.« Schon Mitte November hatte er sich für eine »freiwillige Abwanderung« von Palästinensern aus dem Gazastreifen in mehrere Länder .Aus Sorge vor einer Massenflucht haben sowohl  als auch  die Aufnahme von Flüchtlingen aus dem Gazastreifen abgelehnt. Das hat auch mit der Befürchtung zu tun, dass daraus am Ende eine dauerhafte Vertreibung werden könnte.Smotrich gilt als Verfechter der Vision von »Großisrael« und setzt sich auch für eine Annexion des besetzten Westjordanlands ein. Die Palästinenser hingegen beanspruchen das , den Gazastreifen sowie den arabisch geprägten Ostteil Jerusalems als Gebiet eines künftigen eigenen Staates. Israel hatte die Gebiete 1967 erobert.2005 hatte sich Israel aus dem Gazastreifen zurückgezogen und mehr als 20 israelische Siedlungen geräumt. Für die Vereinten Nationen ist der Gazastreifen weiterhin von Israel besetztes Gebiet, weil es bis auf einen Grenzübergang alle Zugänge kontrolliert. Israel steht auf dem Standpunkt, die Besatzung sei mit dem Abzug 2005 beendet worden.Die  sind klar gegen eine Wiederbesetzung des Gazastreifens durch Israel. Sie lehnen auch eine Zwangsvertreibung der 2,2 Millionen Palästinenser ab, die in dem schmalen Küstenstreifen leben. Die USA wollen, dass eine reformierte Palästinensische Autonomiebehörde nach dem Krieg die Kontrolle auch des Gazastreifens übernimmt. Israels Ministerpräsident Benjamin Netanyahu lehnt dies jedoch ab. Er will, dass die Armee auch nach dem Krieg die Sicherheitskontrolle beibehält, und fordert eine Entmilitarisierung Gazas.Laut der von der islamistischen  kontrollierten Gesundheitsbehörde in Gaza wurden bisher 21.672 Menschen in dem Küstengebiet getötet. Es wird dabei nicht zwischen Zivilisten und Kämpfern unterschieden. Die Zahl lässt sich nicht unabhängig prüfen.Auslöser des Gazakriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der islamistischen Hamas sowie anderer Gruppen am 7. Oktober in Israel verübt hatten.Der israelische Finanzminister Bezalel Smotrich",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704090604.1926324,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Wie Yuval Zilber zum Helden wurde",
        "date_raw": "Sun, 31 Dec 2023 19:41:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-wie-yuval-zilber-zum-helden-wurde-a-6b606c54-255b-49c5-b7e6-f26ebd8ce50d#ref=rss",
        "subtitle": "Der Reservist Yuval Zilber will im Gazakrieg an vorderster Front kämpfen, wenige Wochen später ist er tot. Das Land bereitet ihm einen öffentlichen Abschied – ob die Familie will oder nicht.",
        "content": "",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704090604.211987,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: Kampf gegen illegale Goldminen im Amazonas",
        "date_raw": "Sun, 31 Dec 2023 19:21:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-kampf-gegen-illegale-goldminen-im-amazonas-a-037108af-6182-4f99-9fc4-496c7c967f92#ref=rss",
        "subtitle": "Es sind Giftschleudern in einem empfindlichen Ökosystem: Tief im Amazonas betreiben Goldgräber illegale Minen. Dagegen gehen Brasilien und Kolumbien nun gemeinsam vor – zum Teil mit brachialen Methoden.",
        "content": "Verfolgungsjagd im Amazonas. Im Hubschrauber sitzen Agenten der Biodiversitätsschutzbehörden. Unten in den Motorbooten flüchten Goldgräber. Sie betreiben illegale Minen in geschützten Gebieten des weltberühmten Regenwaldes. Dagegen gehen Brasiliens Bundespolizei und weitere Behörden nun verstärkt vor.Bilder der Nachrichtenagentur Reuters aus dem Urupadi National Forest: Beschlagnahmt wird nichts. Die Einsatzkräfte stecken die Zelte und Gerätschaften einfach in Brand.Der Goldabbau ist extrem umweltschädlich: Die illegalen Gräber holzen wertvolle Dschungelgebiete ab, und sie nutzen hochgiftiges Quecksilber, um das Gold zu binden. Dadurch verseuchen sie die Gewässer in dem empfindlichen Ökosystem.Der Amazonas ist für die Verlangsamung der Klimakrise sehr wichtig: Der Regenwald nimmt große Mengen an Treibhausgasen auf. Zudem ist die Artenvielfalt in dem Gebiet riesig.Unter der bis vor einem Jahr amtierenden Regierung von Präsident Bolsonaro gab es allerdings nur sehr lasche Umweltkontrollen. Sein Nachfolger Lula da Silva hingegen geht sehr viel strenger vor. Bis 2030 will er die illegalen Minen stilllegen und die Entwaldung im Amazonas beenden.Brasilien steht im Kampf gegen die Goldminen nicht allein. Kolumbien hat sich der Operation angeschlossen und auch die USA beteiligen sich an der Zerschlagung der kriminellen Strukturen im größten Regenwald der Welt.Bisher konnten Kolumbien und Brasilien laut Reuters gemeinsam 19 illegale Bagger im Amazonas zerstören. Sie hatten monatlich etwa 23 Kilogramm Gold gefördert, im Wert von umgerechnet 1,3 Millionen Euro.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704090604.248519,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Félix Tshisekedi zum Wahlsieger erklärt, Opposition fordert Neuwahl",
        "date_raw": "Sun, 31 Dec 2023 17:25:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-felix-tshisekedi-zum-wahlsieger-erklaert-opposition-fordert-neuwahl-a-609d1e27-acdd-4604-8d3c-5c79d00ebbe7#ref=rss",
        "subtitle": "Félix Tshisekedi bleibt im zweitgrößten Land Afrikas an der Macht. Die Wahlkommission sieht eine deutliche Mehrheit für den Präsidenten der DR Kongo, doch mehrere Gegenkandidaten fordern Neuwahlen.",
        "content": " ist nach offiziellen Angaben für eine zweite Amtszeit als Präsident der  wiedergewählt worden. Der 60-Jährige von der Koalition Union sacrée de la nation (heilige Einheit der Nation) habe mehr als 73,3 Prozent der Stimmen in der Präsidentenwahl vor Weihnachten erhalten, teilte die Wahlkommission am Sonntag mit. Von 18 Millionen gültigen Stimmen seien mehr als 13 Millionen an Tshisekedi gegangen, die Wahlbeteiligung habe gut 43 Prozent betragen.Die teils chaotisch verlaufene Wahl ist allerdings hoch umstritten. Neun Oppositionskandidaten forderten schon vor der Bekanntgabe des vorläufigen Ergebnisses Neuwahlen. »Wir weisen die Scheinwahlen und ihre Ergebnisse kategorisch zurück«, hieß es in der gemeinsamen Erklärung vom Sonntag. »Wir rufen unser Volk auf, nach der Erklärung des Wahlbetrugs in Massen auf die Straßen zu gehen.« Sowohl in der Hauptstadt  als auch in einer Reihe anderer Städte vor allem im Osten des Landes wurden Demonstrationen erwartet. Die Regierung hatte vorige Forderungen nach einer Neuwahl abgelehnt.Dem als prowestlich eingestuften Amtsinhaber Félix Tshisekedi wurde bereits bei seiner ersten Wahl 2018 im zweitgrößten Land Afrikas Wahlbetrug vorgeworfen, auch von internationalen Beobachtern oder der katholischen Kirche. Zeitweilig bildete Tshisekedi ein Bündnis mit den Anhängern seines Vorgängers Joseph-Désiré Kabila. Er versprach unter anderem einen Stopp der Abholzung des tropischen Regenwalds im Kongobecken und eine Prüfung der Verträge zum Rohstoffabbau mit chinesischen Firmen. Zuletzt schloss Tshisekedi einen Einsatz russischer Söldner gegen die Rebellen im Osten aus.Der diesmal aussichtsreichste Gegenkandidat, der Geschäftsmann Moïse Katumbi, und acht weitere Kandidaten kritisierten am Sonntag bei einem gemeinsamen Auftritt Unregelmäßigkeiten bei der Wahl und forderten Neuwahlen mit einer »unabhängigen Wahlkommission«.Zur Wahl am 20. Dezember waren etwa 44 Millionen Menschen aufgerufen. Das rohstoffreiche zentralafrikanische Land, das so groß ist wie Westeuropa, hat insgesamt etwa hundert Millionen Einwohner. Gewählt wurden auch die Abgeordneten des Nationalparlaments sowie der regionalen Parlamente in den Provinzen des Landes sowie Kommunalvertreter. In vielen Wahllokalen konnte jedoch wegen fehlender Wählerlisten, defekter Wahlmaschinen oder anderer Probleme nicht am eigentlichen Wahltag abgestimmt werden, sodass die Abstimmung kurzfristig verlängert werden musste und insgesamt an mehreren Tagen gewählt wurde. In einigen von Rebellengruppen kontrollierten Regionen des umkämpften Ostkongo fand die Wahl nicht statt.Verbündeter des Westens: Félix Tshisekedi auf einer Wahlkundgebung in Kinshasa am 18. DezemberProtest: Brennende Barrikade von Anhängern des Gegenkandidaten Martin Fayulu in Kinshasa am 27. Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704090604.2713077,
        "language": "DE",
        "source": "Spiegel"
    }
]
