[
    {
        "title": "Boeing 737: US-Luftfahrbehörde ermittelt wegen Beinahe-Unglück",
        "date_raw": "Thu, 11 Jan 2024 23:49:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/boeing-737-us-luftfahrbehoerde-ermittelt-wegen-beinahe-unglueck-a-979ebeba-d9e8-4735-bc4d-71e8e828e59f#ref=rss",
        "subtitle": "Für die Passagiere war es ein Schock: Während des Flugs mit einer Boeing 737 brach ein Teil des Rumpfes heraus und riss ein Loch in die Seite. Nun hat die US-Luftfahrbehörde Ermittlungen eingeleitet.",
        "content": "Auf einem Flug mit einer -Maschine ist ein Rumpfteil herausgebrochen – nun hat die US-Luftfahrtbehörde FAA Ermittlungen gegen den Konzern eingeleitet. Die Umstände wiesen darauf hin, dass der Flugzeugbauer möglicherweise seine Pflichten bei Produktion, Inspektionen und Tests vernachlässigt habe, hieß es in einem am Donnerstag veröffentlichten Brief an Boeing. Das Unternehmen bekam zehn Werktage Zeit, dazu Stellung zu beziehen.Die FAA hatte am Wochenende angeordnet, Flugzeuge des Typs Boeing 737-9 Max am Boden zu lassen und zu inspizieren. Das Bauteil verschließt bei der Modellvariante eine nicht benötigte Türöffnung. Bei einem Flug von  Airlines am Freitag vergangener Woche riss das Teil plötzlich kurz nach dem Start im Steigflug heraus. Bei darauffolgenden Überprüfungen fanden Alaska und  auch bei weiteren Flugzeugen des Typs an der Stelle lockere Befestigungsteile. Auch das herausgebrochene Teil der Flugzeughülle soll dabei helfen, den Vorfall aufzuklären. Ein Mann hatte es in  entdeckt.Der Vorfall reiht sich ein in eine Pannenserie und schadet dem Ansehen der bereits ramponierten Firma. (Mehr dazu lesen Sie .)Boeing bekräftigte nach dem FAA-Brief, dass man mit dem Luftfahrtamt und der Unfallermittlungsbehörde NTSB transparent zusammenarbeiten werde. Konzernchef Dave Calhoun hatte diese Woche bereits volle Aufklärung versprochen. »Wir werden das zuallererst so angehen, dass wir unseren Fehler eingestehen«, sagte er am Dienstag vor Mitarbeitern.Bei dem Zwischenfall kamen die rund 170 Passagiere mit dem Schrecken davon, obwohl ein Loch im Rumpf klaffte. Zugleich verwiesen Experten darauf, dass durch einen glücklichen Zufall die zwei Sitze direkt neben dem herausgebrochenen Rumpfteil leer geblieben waren. »Wir müssen sicherstellen, dass jedes Flugzeug, das den Namen Boeing trägt und am Himmel fliegt, auch wirklich sicher ist«, wird Calhoun nun einer Mitteilung zitiert.Loch in der Hülle der Boeing 737-9 MAX",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705021204.2327456,
        "language": "DE",
        "source": "Spiegel"
    }
]
