[
    {
        "title": "Jemen: Großbritannien plant vorerst keine weiteren Angriffe gegen die Huthis",
        "date_raw": "Fri, 12 Jan 2024 10:19:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/militaerschlag-gegen-huthi-milizen-grossbritannien-plant-vorerst-keine-weiteren-angriffe-im-jemen-a-7884025c-f7db-46fb-b717-68bde405b735#ref=rss",
        "subtitle": "Die USA bezeichnen ihre Attacke gegen die Huthi-Milizen als »klare Botschaft«, Großbritannien spricht von »Selbstverteidigung« – erneute Angriffe soll es zunächst aber nicht geben. China geht vorsichtig auf Distanz.",
        "content": "US-Verteidigungsminister Lloyd Austin hat den Militärschlag der  und Verbündeter gegen die Huthi-Milizen im  als ein klares Signal bezeichnet. »Der heutige Einsatz der Koalition ist eine klare Botschaft an die Huthis, dass sie einen Preis dafür zahlen werden, wenn sie ihre illegalen Angriffe nicht einstellen«, hieß in einer Mitteilung aus dem . »Wir werden nicht zögern, unsere Streitkräfte, die Weltwirtschaft und den freien Fluss des legitimen Handels auf einer der wichtigsten Wasserstraßen der Welt zu verteidigen«, teilte Austin weiter mit. sprach mit Blick auf die gemeinsamen Luftangriffe mit den USA von einem »Akt der Selbstverteidigung«. Ziel sei gewesen, weitere Angriffe auf Schiffe in der Region zu verhindern, auch auf britische Kriegsschiffe, sagte der Staatssekretär im Verteidigungsministerium, James Heappey. Eine Eskalation in der Region müsse vermieden werden. Die Warnung an die Huthis gelte aber weiter. Man werde sehen, ob die Angriffe auf Schiffe in den nächsten Tagen aufhörten. Großbritannien plane derzeit keine unmittelbaren weiteren Angriffe auf die Huthis, sagt er der BBC.Die USA und Großbritannien hatten mit Unterstützung der , Kanadas und Bahrains in der . Der Militärschlag sei eine Reaktion auf die »illegalen, gefährlichen und destabilisierenden« Angriffe der Huthis auf Schiffe im Roten Meer und ist , heißt es in einer gemeinsamen Erklärung, die auch von der Bundesregierung mitgetragen wird. Nach Angaben der Huthis wurden bei den Angriffen fünf ihrer Mitglieder getötet und sechs weitere verletzt.Auch die Niederlande unterstützten den Militäreinsatz im Jemen. An der Operation sei auf Ersuchen der USA und Großbritanniens ein Stabsoffizier beteiligt gewesen, teilte die Regierung in Den Haag mit. Ziel sei eine Deeskalation im Roten Meer. Die militärischen Kapazitäten der Huthi-Milizen seien geschwächt worden, heißt es in dem Brief. Der niederländische Ministerpräsident  schrieb auf X, die Angriffe der Huthis seien »eine deutliche Verletzung des internationalen Rechts und stellten eine Bedrohung des maritimen Personals und der Handelsströme dar.« hat derweil seine Verurteilung der Angriffe der Huthis auf Handelsschiffe im Roten Meer bekräftigt. »Mit diesen bewaffneten Aktionen tragen die Huthis die schwerwiegende Verantwortung für die Eskalation in der Region«, hieß es in einer Erklärung des französischen Außenministeriums. Auch Dänemark stellte sich hinter die Angriffe gegen die Huthis. Seine Regierung unterstütze das Vorgehen der USA und Großbritanniens, sagte Außenminister Lars Løkke Rasmussen.Die dänische Großreederei Maersk leitet derzeit wie viele andere Unternehmen der Branche seine Containerschiffe von der Suezkanal-Route durch das Rote Meer auf die längere und teurere Strecke um das Kap der Guten Hoffnung an der afrikanischen Südspitze um.Auch Belgien arbeitet mit seinen Partnern in der Europäischen Union und den Vereinigten Staaten zusammen, um die Sicherheit in der Region des Roten Meeres wiederherzustellen und ein Übergreifen zu vermeiden, schrieb Belgiens Außenministerin Hadja Lahbib am Freitag auf X.China rief unterdessen alle Seiten zur Zurückhaltung auf. »China ist besorgt über die Eskalation der Spannungen im Roten Meer und ruft alle Beteiligten auf, Ruhe zu bewahren und Zurückhaltung zu üben«, sagte eine Sprecherin des Pekinger Außenministeriums. China hoffe, dass alle betroffenen Parteien eine konstruktive und verantwortungsvolle Rolle bei der Aufrechterhaltung der regionalen Sicherheit und Stabilität im Roten Meer spielen werden.Ein Grund für die Zurückhaltung Chinas, sich an der Aktion gegen die Rebellen zu beteiligen, könnte die US-Führung sein. Chinesische Staatsmedien haben seit Beginn des Krieges im Nahen Osten immer wieder die Entsendung von US-Kriegsschiffen in die Region kritisiert. Gleichzeitig unterhält China gute Beziehungen zu , das als Unterstützer der Huthi-Milizen gilt.Von den Angriffen der Rebellen auf Frachtschiffe ist jedoch auch China wirtschaftlich negativ betroffen. Die Handelsrouten durch das Rote Meer verbinden Europa mit Asien. Seit Ausbruch des Gazakriegs zwischen  und der islamistischen  greifen die jemenitischen Huthi-Milizen immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute zunehmend.Oman kritisierte den amerikanisch-britischen Angriff auf die Huthis und prangerte die Militäraktion »befreundeter Länder« an, berichteten staatliche Medien.Auch Jordanien warnte vor einer Eskalation der Spannungen in Nahost. Die Regierung verfolge die Entwicklungen in der Region des Roten Meeres und deren Auswirkungen auf die regionale Sicherheit mit Sorge, zitierte die staatliche Nachrichtenagentur (Petra) Außenminister Ajman Safadi. Das Versäumnis der internationalen Gemeinschaft, Israels »extremistische Politik und Aggression« gegen die Palästinenser zu stoppen, gefährde die Sicherheit in der Region und drohe den Nahen Osten in weitere Konflikte und Kriege zu treiben.Britischer Kampfjet (Archiv)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1705062603.5609026,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Russland beantragt Uno-Sondersitzung, Huthis kündigen Rache an",
        "date_raw": "Fri, 12 Jan 2024 08:52:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/militaerschlag-im-jemen-russland-beantragt-uno-sondersitzung-huthis-kuendigen-rache-an-a-4777caf4-ff92-4f67-88ef-715066338558#ref=rss",
        "subtitle": "Russland hat nach dem Angriff der USA und Großbritanniens gegen die Huthis eine Sondersitzung des Uno-Sicherheitsrats beantragt. Iran und die Hisbollah verurteilen den Schlag gegen die Miliz. Die droht mit Vergeltung.",
        "content": " hat wegen des Militärschlags der  und Großbritanniens auf Stellungen der Huthi-Milizen im  eine Sondersitzung des -Sicherheitsrats beantragt. Das teilte die russische Vertretung bei den Vereinten Nationen in New York mit, wie die Agentur Interfax meldet. Die Sitzung solle um 15 Uhr Ortszeit in New York (21 Uhr MEZ) beginnen, hieß es.Die USA,  und andere Länder haben in der , um deren Angriffe auf die Schifffahrt im Roten Meer zu unterbinden. Der Militärschlag sei eine »direkte Reaktion auf die beispiellosen Angriffe der Huthis auf die internationale Schifffahrt im Roten Meer«, teilte das Weiße Haus in einer schriftlichen Stellungnahme von US-Präsident  mit.Seit Ausbruch des Gazakrieges zwischen  und der islamistischen  greifen die Huthis immer wieder Schiffe mit angeblichen Verbindungen zu Israel im Roten Meer an. Große Reedereien meiden die Route zunehmend. Die Huthis greifen Israel auch immer wieder direkt mit Drohnen und Raketen an. Eine Reaktion der USA, Großbritanniens und Verbündeten hatte sich zuletzt immer stärker angedeutet. Nach einem erneuten Huthi-Angriff , dass »die Huthis bei einer Fortsetzung die Konsequenzen tragen werden«. »Macht euch auf was gefasst«, sagte Shapps.Die Huthi-Milizen kündigten nach dem Angriff der Militärallianz bereits weitere Attacken auf Schiffe im Roten Meer an. Für das Vorgehen der USA und Großbritanniens gebe es keine Rechtfertigung, teilte der Sprecher der Rebellen, Mohammed Abdulsalam, auf X, vormals Twitter, mit.Außerdem drohten sie den USA, Großbritannien und anderen Verbündeten mit Rache. »Amerika und Großbritannien werden bereit sein müssen, einen hohen Preis zu zahlen«, sagte ein Vertreter der von  unterstützten Huthis in der Nacht zum Freitag laut dem Huthi-Fernsehsender Al Massirah. Der Jemen sei »einem massiven aggressiven Angriff amerikanischer und britischer Schiffe, U-Boote und Kampfflugzeuge ausgesetzt gewesen«, wurde er zitiert.Iran verurteilte den Militärschlag gegen die Huthis scharf. Der Angriff sei eine klare Verletzung der Souveränität und territorialen Integrität des Jemen und ein Verstoß gegen das Völkerrecht, zitierte die staatliche Nachrichtenagentur Irna Außenamtssprecher Nasser Kanaani. »Diese willkürlichen Angriffe werden zu keinem Ergebnis führen, außer die Unsicherheit und Instabilität in der Region zu schüren.«Auch die -Miliz im  kritisierte den Militärschlag. »Die amerikanische Aggression bestätigt einmal mehr, dass die USA ein vollwertiger Partner bei den Tragödien und Massakern sind, die der zionistische Feind im  und der Region verübt«, sagte die Miliz mit Blick auf Israel. Die Hisbollah wird von Iran unterstützt und hat sich solidarisch mit der Hamas im Gazastreifen erklärt. Im Grenzgebiet zwischen dem Libanon und Israel kommt es seit Langem immer wieder zu Gefechten zwischen Hisbollah und israelischem Militär. Seit geraumer Zeit wird befürchtet, dass sich der Konflikt im Gazastreifen auf die Region ausweitet.Ein RAF Typhoon-Flugzeug kehrt nach einem Angriff auf Ziele im Jemen zum Stützpunkt RAF Akrotiri auf Zypern zurück",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705062603.585863,
        "language": "DE",
        "source": "Spiegel"
    }
]
