[
    {
        "title": "Polen: PiS-Anhänger demonstrieren in Warschau gegen Tusk-Regierung",
        "date_raw": "Fri, 12 Jan 2024 08:06:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-pis-anhaenger-demonstrieren-in-warschau-gegen-tusk-regierung-a-24f243d6-4e0c-41ad-84e9-82000d371e47#ref=rss",
        "subtitle": "Zehntausende Nationalkonservative haben in Warschau gegen den Umbau der öffentlich-rechtlichen Medien und die Verhaftung zweier PiS-Politiker demonstriert. Die Partei bezeichnet die beiden als »politische Gefangene«.",
        "content": "Zehntausende haben in  gegen die neue Mitte-links-Regierung von  demonstriert. Die überwiegend älteren Anhänger der nationalkonservativen Oppositionspartei PiS versammelten sich am Donnerstag zunächst vor dem Parlamentsgebäude in Warschau und liefen später zum Regierungssitz. Sie trugen polnische Fahnen sowie Plakate mit der Aufschrift: »Hier ist Polen, kein Tuskoland« und »Kulturminister – Zensurminister«. Nach Schätzungen des Warschauer Rathauses waren es 35.000 Teilnehmer, ein Sprecher der Partei gab die Zahl hingegen mit fast 200.000 an.Bei seinem Auftritt vor den Demonstranten warnte der PiS-Vorsitzende Jarosław Kaczyński, die EU plane die »Liquidierung des polnischen Vaterlandes« und wolle es zu einem »Wohngebiet für Polen« reduzieren. Mit Blick auf die seit einem knappen Monat amtierende proeuropäische Koalitionsregierung von Tusk sagte Kaczyński: »Das ist keine polnische Regierung.« Die PiS unterstellt Tusk, dass er im Auftrag Deutschlands handele.Der von den im Oktober abgewählten Nationalkonservativen organisierte »Protest der freien Polen« sollte sich ursprünglich gegen die  richten. Die Regierung von Tusk hatte vor einigen Wochen mit dem Umbau des Fernsehsenders TVP, des polnischen Radios sowie der Nachrichtenagentur PAP begonnen. Sie wirft ihnen vor, sie hätten in den vergangenen Jahren unter der PiS-Regierung Parteipropaganda verbreitet. Auch internationale Organisationen hatten die einseitige Berichterstattung der öffentlich-rechtlichen Medien in Polen kritisiert.Allerdings hat der Streit über die Verhaftung von zwei rechtskräftig verurteilten PiS-Politikern den Fokus der Demonstration verschoben. Ex-Innenminister Mariusz Kamiński und sein früherer Staatssekretär Maciej Wąsik waren am Dienstag , nachdem sie zunächst Schutz im Präsidentenpalast bei Staatsoberhaupt  gesucht hatten. Die PiS bezeichnet die beiden als »politische Gefangene«.Kamiński und Wąsik waren im Dezember in einem Berufungsverfahren von einem Warschauer Bezirksgericht wegen Amtsmissbrauchs zu zwei Jahren Haft verurteilt worden und sollten ihre Strafe antreten. Duda hatte die beiden nach einem ersten Verfahren 2015 begnadigt. Das Oberste Gericht hatte diese Begnadigung aber für nicht rechtmäßig erklärt, da seinerzeit das Berufungsverfahren noch lief. Duda kündigte am Donnerstag kurz vor Beginn der Demonstration an, er wolle Kamiński und Wąsik ein zweites Mal begnadigen.Parteichef Kaczyński rief die Demonstranten zu kurzen Protestaktionen vor den beiden Haftanstalten auf, in denen Kamiński und Wąsik untergebracht sind.PiS-Anhänger in Warschau demonstrieren für die verurteilten Politiker Mariusz Kamiński und Maciej Wąsik",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705071603.960041,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump und seine Angst vor dem Urteil: Wutausbruch in New Yorker Betrugsprozess",
        "date_raw": "Fri, 12 Jan 2024 08:07:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-und-seine-angst-vor-dem-urteil-wutausbruch-in-new-yorker-betrugsprozess-a-cb357355-83c5-4ebd-87e6-cfe6b9680878#ref=rss",
        "subtitle": "Der Zivilprozess gegen den Ex-Präsidenten endet im Eklat: Donald Trump, dessen Imperium auf dem Spiel steht, beschimpft den Richter. Die Tirade hilft ihm wenig. Der Vorfall zeigt aber, welches Chaos in Zukunft droht.",
        "content": "Trump am Donnerstag im Gerichtssaal mit seinen Verteidigern Kise (l.) und Habba: »Ich bin ein unschuldiger Mann«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705071603.9830918,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA und Großbritannien greifen Huthi-Miliz an: In der Nacht starteten die Kampfjets",
        "date_raw": "Fri, 12 Jan 2024 11:21:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-grossbritannien-greifen-huthi-rebellen-an-in-der-nacht-starteten-die-kampfjets-a-8508e8cd-069b-4b5c-b406-eb411945a782#ref=rss",
        "subtitle": "Mit einer Reihe von Militärschlägen reagieren die USA und Großbritannien auf die Huthi-Angriffe gegen Handelsschiffe. Aufnahmen zeigen Kampfjets auf dem Weg Richtung Jemen.",
        "content": "Aufnahmen vom britischen Verteidigungsministerium. Sie zeigen den Start von Kampfjets des Typs Typhoon auf Zypern. Die USA und Großbritannien haben am Donnerstag mutmaßliche Stellungen der Huthi-Bewegung im Jemen angegriffen. Laut US-Angaben seien mehr als ein Dutzend Ziele mit Präzisionsmunition getroffen worden. Unterstützt wurden sie dabei durch Australien, Bahrain, Kanada und die Niederlande. Die Attacken aus der Luft seien eine direkte Antwort auf die Angriffe der Huthis auf Handelsschiffe im Roten Meer.Aus Protest gegen die israelischen Angriffe im Gazastreifen hat die Miliz ihre Attacken auf internationale Schiffe im Roten Meer seit Dezember verstärkt. Große Redereien meiden die Route zunehmend und nehmen stattdessen den längeren Weg um Afrika herum. Die Huthi-Miliz kündigte in der Nacht zum Freitag Vergeltung für den Militärschlag an.Präsident Biden warnte in einer Erklärung am späten Donnerstagabend: Er werde nicht zögern, bei Bedarf weitere Maßnahmen zu ergreifen. Die Huthis werden vom Iran unterstützt. Einige Experten befürchten, dass sich der Krieg im Nahen Osten durch die Eskalation im Roten Meer ausweiten könnte.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705071604.0318158,
        "language": "DE",
        "source": "Spiegel"
    }
]
