[
    {
        "title": "Handball-EM 2024: 7,6 Millionen sehen Auftakt der deutschen Handballer im ZDF",
        "date_raw": "Thu, 11 Jan 2024 11:34:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-2024-7-6-millionen-sehen-auftakt-der-deutschen-handballer-im-zdf-a-e3c6ffcc-16a3-433c-b065-51f4435dfa96#ref=rss",
        "subtitle": "Der Traumstart der deutschen Handball-Nationalmannschaft beim EM-Eröffnungsspiel hat dem ZDF eine starke Einschaltquote beschert. Der Marktanteil war bei einer Zielgruppe besonders hoch.",
        "content": "Deutschlands Handballer haben bei ihrem Traumstart in die Heim-EM ein Millionenpublikum vor den Fernsehgeräten begeistert. 7,6 Millionen Menschen verfolgten am Mittwochabend im ZDF den 27:14-Sieg der -Auswahl gegen die Schweiz. Das bescherte dem Sender die Top-Einschaltquote des Tages und einen Marktanteil von 28,8 Prozent.Der Anteil der jüngeren Zuschauer und Zuschauerinnen im Alter zwischen 14 und 49 Jahren betrug 2,03 Millionen. Dies bedeutete einen Marktanteil von sogar 31,9 Prozent.Zum Vergleich: Das Aus der deutschen Handballer bei der WM 2023  gegen Frankreich hatten 7,49 Millionen Menschen gesehen, wie unter anderem die »« berichtete.Die höchste jemals gemessene Einschaltquote bei einem Handballspiel im deutschen Fernsehen erreichte das . Damals setze sich die DHB-Auswahl 29:24 gegen Polen durch. Die Partie verfolgten durchschnittlich 16,17 Millionen Zuschauer in der . Das entsprach einem Marktanteil von 58,3 Prozent.Die deutschen Handballer spielten im Düsseldorfer Fußballstadion vor einer Weltrekordkulisse: 53.586 Zuschauerinnen und Zuschauer waren gekommen. Die Bestmarke für ein Handballspiel hielt zuvor ein anderes deutsches Fußballstadion – 44.189 Fans sahen am 6. September 2014 die Partie der Rhein-Neckar Löwen gegen den HSV Hamburg in Frankfurt.Das zweite Vorrundenspiel in der Gruppe A bestreitet die DHB-Auswahl am Sonntag gegen Nordmazedonien in Berlin (20.30 Uhr, TV: ZDF), wo es zwei Tage später zum Abschluss der ersten Turnierphase zum Duell mit Rekordweltmeister Frankreich kommt.EM-Auftakt der DHB-Auswahl: 27:14 gegen die SchweizWeltrekord: 53.586 Zuschauerinnen und Zuschauer im Düsseldorfer Fußballstadion",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705006804.1018972,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrika-Cup: Fußball-Nationalteam von Gambia muss notlanden",
        "date_raw": "Thu, 11 Jan 2024 15:27:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-fussball-nationalteam-von-gambia-muss-notlanden-a-779f2dc0-0cbe-4ce1-a1e2-540d1d00e93f#ref=rss",
        "subtitle": "Vermutlich wegen des Verlusts von Kabinendruck und Sauerstoff kam es bei einem Flug der gambischen Nationalauswahl zu einer bedrohlichen Situation. Die Passagiere hätten um ihr Leben gefürchtet, sagte der Trainer.",
        "content": "Gambias Fußballnationalmannschaft war am Mittwoch von Banjul aus zu einem Kurztrip nach Yamoussoukro aufgebrochen, wo sie ihre ersten beiden Gruppenspiele des Afrika-Cups bestreiten wird. Doch nur wenige Minuten nach dem Start musste das Flugzeug wegen Sauerstoffmangels umkehren.Nachdem das Flugzeug notgelandet war, sagte Nationaltrainer Tom Saintfiet, er und seine Spieler hätten um ihre Leben gefürchtet. »Zum Glück für uns erkannte der Pilot das Problem und drehte nach neun Minuten in der Luft um, um wieder zu landen. Wir schliefen alle ein«, sagte er Reuters. Durch den abgebrochenen Flug verzögerte sich die Ankunft beim Turnier in der Elfenbeinküste.Der gambische Außenverteidiger Saidy Janko, der früher bei Manchester United spielte und jetzt beim Schweizer Meister Young Boys Bern unter Vertrag steht, schilderte den Vorfall ausführlich in den sozialen Medien: »Sobald wir in das kleine Flugzeug stiegen, das für unseren Flug gemietet wurde, bemerkten wir die enorme Hitze, die uns schweißgebadet zurückließ. Die Crew versicherte uns, dass die Klimaanlage anspringen würde, sobald wir in der Luft sind«, schrieb er auf Instagram.»Die unmenschliche Hitze, gepaart mit dem auftretenden Sauerstoffmangel, führte bei vielen zu starken Kopfschmerzen und extremer Benommenheit. Außerdem schliefen die Menschen schon Minuten nach dem Start tief ein. Während des Fluges verschlimmerte sich die Situation, sodass dem Piloten nichts anderes übrig blieb, als neun Minuten nach dem Start eine Notlandung auf dem Flughafen von Banjul einzuleiten«, schrieb er.In einer Erklärung des Fußballverbands von Gambia hieß es, erste Untersuchungen hätten ergeben, dass es zu einem Verlust von Kabinendruck und Sauerstoff gekommen sei.»Das technische Team der Fluggesellschaft Air Cote d’Ivoire prüft derzeit die Situation, um die Ursache für den Sauerstoffmangel und den Druckverlust in der Kabine zu ermitteln«, heißt es in der Erklärung.Gambia bestreitet sein Auftaktspiel der Gruppe C am Montag in Yamoussoukro gegen Titelverteidiger Senegal.Nationalteam GambiasNationalspieler Muhammed Badamosi",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705006804.1255069,
        "language": "DE",
        "source": "Spiegel"
    }
]
