[
    {
        "title": "SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen",
        "date_raw": "Thu, 11 Jan 2024 01:13:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/sap-zahlt-mehr-als-220-millionen-dollar-wegen-bestechungsvorwuerfen-a-97484683-c293-429c-bd88-0436ca54691c#ref=rss",
        "subtitle": "SAP und US-Behörden haben sich geeinigt: Der deutsche Softwarekonzern zahlt eine dreistellige Millionensumme. Im Gegenzug legt die US-Justiz ihre Ermittlungen wegen Bestechung bei. Es ging um Vorwürfe aus mehreren Ländern.",
        "content": "Der Softwarekonzern  zahlt rund 222 Millionen Dollar zur Beilegung von Ermittlungen wegen Bestechung in sieben Ländern. Das US-Justizministerium teilte am Mittwoch mit, dass SAP eine Vereinbarung über einen dreijährigen Aufschub der Strafverfolgung abgeschlossen habe, um den Vorwurf der Bestechung von Regierungsbeamten in Indonesien und Südafrika zu entkräften. SAP habe außerdem einen zivilrechtlichen Vergleich mit der US-Börsenaufsichtsbehörde SEC geschlossen, um ähnliche Bestechungsvorwürfe in Aserbaidschan, Ghana, Kenia, Malawi und Tansania sowie in Indonesien und Südafrika zu klären.Laut den Behörden erstreckten sich die mutmaßlichen Bestechungspraktiken über den Zeitraum von 2013 bis 2022 und beinhalteten die Fälschung von SAP-Büchern und -Aufzeichnungen, um die Bestechungsgelder als legitime Geschäftsausgaben erscheinen zu lassen. SAP teilte mit, die Vergleiche zu begrüßen. Mit den Vereinbarungen seien alle Compliance-bezogenen Ermittlungen in den USA und Südafrika beendet.Die US-Justiz kann laut einem Gesetz namens Foreign Corrupt Practices Act (FCPA) aus dem Jahr 1977 mutmaßliche Korruption bei einem Unternehmen auch außerhalb der eigenen Landesgrenzen verfolgen, sobald dessen Transaktionen auch das US-Finanzsystem berühren oder in Dollar abgewickelt werden.SAP-Büros in Virginia: Der Softwarekonzern hat sich mit US-Behörden geeinigt",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704992403.6554148,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "IWF erzielt Einigung mit Argentinien zur Fortführung des Schuldenprogramms",
        "date_raw": "Thu, 11 Jan 2024 06:56:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/iwf-erzielt-einigung-mit-argentinien-zur-fortfuehrung-des-schuldenprogramms-a-3c725614-cbf4-400a-9bd7-ee191a6769b9#ref=rss",
        "subtitle": "Im Kampf gegen die Krise hatte Argentinien mit dem IWF ein Kreditprogramm ausgehandelt, das aber an Reformen geknüpft ist. Präsident Javier Milei bekommt nun eine neue Chance, die Auflagen auch einzuhalten.",
        "content": "Der Internationale Währungsfonds () und die neue argentinische Regierung haben eine Einigung über die Details des umstrittenen 44-Milliarden-Dollar-Kreditprogramms erzielt. Man habe sich auf ein verstärktes Maßnahmenpaket geeinigt, um die makroökonomische Stabilität wiederherzustellen und das laufende Programm wieder auf Kurs zu bringen, teilte der IWF am Mittwoch mit. Das IWF-Exekutivdirektorium könne nun »in den kommenden Wochen« grünes Licht für die Auszahlung eines Kredits von 4,7 Milliarden Dollar an  geben. Für die Auszahlung einzelner Tranchen muss das Land zeigen, dass es vom IWF geforderte Reformauflagen einhält.Argentinien musste sein umfassendes IWF-Abkommen überarbeiten, nachdem die Vorgängerregierung mehrere mit dem Programm verbundene wirtschaftliche Ziele verfehlt hatte. Die Regierung des im Dezember vereidigten liberalen Präsidenten  hatte vergangene Woche in Buenos Aires Gespräche mit IWF-Vertretern geführt, um die siebte Überprüfung des Programms und neue Mittel zur Schuldentilgung zu erreichen. Die drittgrößte Volkswirtschaft Lateinamerikas leidet unter einer chronischen Wirtschaftskrise und einer massiven Inflation von fast 200 Prozent.Proteste gegen Regierung Milei: Kredite unter verschärften Bedingungen",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704992403.6812546,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Markt für Büroimmobilien kommt praktisch zum Stillstand - Rückgang um bis zu 90 Prozent",
        "date_raw": "Thu, 11 Jan 2024 07:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/markt-fuer-bueroimmobilien-kommt-praktisch-zum-stillstand-rueckgang-um-bis-zu-90-prozent-a-b56062d2-7435-47a7-8fb8-56a3beff4d71#ref=rss",
        "subtitle": "Der Markt für Büroimmobilien ist im vergangenen Jahr zusammengebrochen. Besonders in der Bankenstadt Frankfurt am Main ging fast nichts mehr.",
        "content": "In der Immobilienkrise meiden große Investoren den Kauf von . Die Investments in  brachen 2023 auf 347 Millionen Euro ein – das bedeutet einen Rückgang um fast 90 Prozent gegenüber dem Vorjahr, wie der Immobilienspezialist Jones Lang LaSalle (JLL) am Donnerstag mitteilte. Damit fiel der Rückgang stärker aus als im Bundesschnitt. Bei Büros wurde deutschlandweit 2023 laut JLL ein Transaktionsvolumen von 5,18 Milliarden Euro verzeichnet, ein Minus von 76 Prozent zum Vorjahr.»Die Zurückhaltung unter den Büroinvestoren ist nach wie vor groß«, sagte Suat Kurt, Niederlassungsleiter von JLL Frankfurt. Es gebe zwar erste Preisanpassungen, doch viele Investoren warteten auf günstigere Einstiegschancen. So mangelt es JLL zufolge an großen Deals. Der Büroanteil am Gesamtumsatz in Frankfurt am Main sei auf 23 Prozent gesunken – normalerweise machten Bürodeals mehr als die Hälfte des Investmentmarkts in der Bankenstadt aus. Bei der Bürovermietung lief es dagegen besser, hier gab es nach früheren Angaben 2023 einen Rückgang um lediglich gut sechs Prozent.Generell herrschte am Frankfurter Gewerbeimmobilienmarkt Flaute, hieß es weiter. Nur 48 Transaktionen wurden 2023 verzeichnet, weniger als halb so viele wie im Vorjahr. In Summe stand ein Investitionsvolumen von 1,5 Milliarden Euro – ein Minus von 71 Prozent zum Vorjahr.Die Immobilienmärkte stecken in der Krise, da gestiegene Zinsen Finanzierungen teurer machen. Auf den Büromärkten macht sich zudem der Trend zum Homeoffice und zu strengeren Energievorgaben bemerkbar. Einzelhandelsimmobilien leiden unter der Konkurrenz des  und der  der Verbraucher. Die Gewerbeimmobilien sind deutlich stärker als Wohnungen vom Preisverfall betroffen.Bankenviertel in Frankfurt am Main: Rückgang stärker als im Bundesdurchschnitt",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704992403.7745328,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pflege im Heim: Kostenbremse kann gestiegene Preise nicht ausgleichen",
        "date_raw": "Thu, 11 Jan 2024 07:46:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/pflege-im-heim-kostenbremse-kann-gestiegene-preise-nicht-ausgleichen-a-4f23ef5a-cc57-4f65-9acc-edec2b285fba#ref=rss",
        "subtitle": "Heimplätze für Pflegebedürftige werden zu einer wachsenden finanziellen Belastung für viele Familien. Jetzt greifen aufgestockte Zuschüsse, die das abfedern sollen.",
        "content": "Die Entscheidung für die Unterbringung pflegebedürftiger Angehöriger entwickelt sich für viele Familien zu einem unkalkulierbaren finanziellen Risiko. Denn die  im Heim wird trotz der gerade verstärkten Kostenbremsen immer teurer, wie aus einer Auswertung des Verbands der Ersatzkassen hervorgeht. Zum 1. Januar waren demnach im ersten Jahr im Heim im bundesweiten Schnitt 2576 Euro pro Monat aus eigener Tasche fällig – 165 Euro mehr als Anfang 2023. Die Zuschläge, die mit längerem Heimaufenthalt sinken, wurden mit einer Reform der Ampelkoalition zum 1. Januar 2024 erhöht. Das bremst den Kostenzuwachs für die reine Pflege nun stärker. Aber etwa auch Zahlungen für Unterkunft und Verpflegung gingen weiter hoch.Mit dem höchsten Zuschlag ab dem vierten Jahr im Heim stiegen die selbst zu zahlenden Anteile nun im Schnitt auf 1750 Euro im Monat. Das waren 79 Euro mehr als zum 1. Januar 2023. Im dritten Jahr im Heim stieg die Zuzahlung demnach nun im Schnitt um 140 Euro auf 2095 Euro im Monat, im zweiten Jahr im Heim um 187 Euro auf durchschnittlich 2370 Euro im Monat zum 1. Januar 2024.In den Summen ist zum einen der Eigenanteil für die reine Pflege und Betreuung enthalten. Denn die  trägt – anders als die Krankenversicherung – nur einen Teil der Kosten. Für Heimbewohner kommen dann noch Kosten für Unterkunft, Verpflegung und Investitionen in den Einrichtungen hinzu. Seit 2022 gibt es neben den Zahlungen der Pflegekasse besondere Entlastungszuschläge, die zu Jahresbeginn erhöht wurden.Dennoch stieg laut der Auswertung auch der Eigenanteil für die reine Pflege weiter – ohne Zuschläge im Schnitt auf 1377 Euro zum 1. Januar 2024. Das waren 238 Euro im Monat mehr als Anfang 2023. Hintergrund sind auch höhere Personalkosten für dringend gesuchte Pflegekräfte. Für Unterkunft und Verpflegung waren im bundesweiten Schnitt nun 921 Euro pro Monat zu zahlen und damit 64 Euro mehr als Anfang 2023. Die Anteile für Investitionskosten gingen um 13 Euro auf 485 Euro herauf.Die höheren Zuschüsse der Pflegekassen kompensierten den Anstieg nur zum Teil, räumte die Chefin des Ersatzkassenverbands, Ulrike Elsner ein. Würden die Länder ihr politisches Bekenntnis einhalten und Investitionskosten der Heime übernehmen, würden Pflegebedürftige um aktuell 485 Euro monatlich entlastet. Der Verband erwartet für die Entlastungszuschläge eine Summe von etwa 5,5 Milliarden Euro 2024.Regional gibt es laut der Auswertung weiter große Unterschiede. Am höchsten waren die insgesamt selbst zu tragenden Kosten zum 1. Januar im Saarland mit im Schnitt 2981 Euro pro Monat im ersten Jahr im Heim. Es folgten Baden-Würtemberg (2907 Euro) und Nordrhein-Westfalen (2892 Euro). Am günstigsten waren Heimplätze im ersten Jahr im Heim demnach in Sachsen-Anhalt mit durchschnittlich 2017 Euro im Monat.Ausgewertet wurden den Angaben zufolge Vergütungsvereinbarungen der Pflegekassen mit Heimen in allen Bundesländern. Die Daten beziehen sich auf Bewohner mit den Pflegegraden 2 bis 5. Zum Ersatzkassenverband gehören unter anderem die , die Barmer und die -Gesundheit.Pflegeheim: Kosten regional sehr unterschiedlich",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704992403.800609,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik zweiter Tag: Deutsche Bahn hält Notfallplan aufrecht",
        "date_raw": "Thu, 11 Jan 2024 08:22:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/lokfuehrerstreik-zweiter-tag-bahn-haelt-notfallplan-aufrecht-a-c75105d8-070e-401c-9810-b4c55c1486f3#ref=rss",
        "subtitle": "Auch am zweiten Tag des Ausstands der Lokführer wird der Verkehr bis auf wenige zentrale Verbindungen stillstehen. Die Bahn hofft, dass die Kunden das genauso gelassen hinnehmen wie am Mittwoch.",
        "content": "Am zweiten Tag des bundesweiten  ist der Notfahrplan der  zufolge erneut angelaufen. Die Reisenden hätten sich offensichtlich darauf gut eingestellt, sagte eine Bahnsprecherin in Leipzig am Donnerstag. Es habe am ersten Streiktag am Mittwoch keine übervollen Züge oder lange Warteschlangen an den Bahn-Informationszentren gegeben. Die Internetseite und die Sonderhotline der Bahn würden gut genutzt. Dort könnten jetzt schon die aktualisierten Fahrpläne vor allem für den Regionalverkehr am morgigen Freitag eingesehen werden.Im Fernverkehr fuhren der Sprecherin zufolge bundesweit rund 20 Prozent der Züge. Im Nahverkehr informiere die Bahn einen Tag im Voraus über bestätigte Verbindungen. Kaum Probleme meldeten private Bahn-Konkurrenten, deren Lokführer nicht streiken.Im Fernverkehr rollten auf der Nord-Süd-Schiene noch einige Züge – von München über Erfurt und Leipzig nach Berlin und Hamburg. Es sollten der Sprecherin zufolge besonders lange Züge eingesetzt werden. Dresden und Magdeburg seien durch Regionalzüge über Leipzig angebunden. Von Dresden gab es noch eine Intercity-Verbindung nach Prag.Erhebliche Einschränkungen gebe es im Nahverkehr, sagte die Sprecherin. Es würden auch Busse eingesetzt. Wer seine Reise verschieben könne, solle das tun.Geplantes Ende des Arbeitskampfes ist Freitag um 18.00 Uhr. Am Dienstagabend war der Konzern am Landesarbeitsgericht in Frankfurt am Main auch in zweiter Instanz mit dem Versuch gescheitert, den Streik stoppen zu lassen. Im Güterverkehr hatten bereits erste Lokführer die Arbeit ungeachtet der ausstehenden Entscheidung niedergelegt. Die Bahn und die  verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der GDL nach einer Senkung der Wochenarbeitszeit bei vollem Lohn. Dies lehnt die Bahn ab.Bahnhof Chemnitz: Nur 20 Prozent der Züge fahren",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704992403.8368614,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alaska Airlines entschädigt Passagiere nach Beinahe-Unglück einer Boeing",
        "date_raw": "Thu, 11 Jan 2024 11:11:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/alaska-airlines-entschaedigt-passagiere-nach-beinahe-unglueck-einer-boeing-a-07d7ccf6-b1f5-4c9a-9aa3-9c55367adf39#ref=rss",
        "subtitle": "Für die meisten Fluggäste war der Wegbruch eines Rumpfstückes kurz nach dem Start ein Schock. Jetzt erstattet die Fluggesellschaft Alaska Airlines ihnen die Ticketkosten – und legt noch ein paar Dollar drauf.",
        "content": "Bereits kurz nach der  in den , bei der am Freitag während des Fluges ein Rumpfteil herausbrach, ist Alaska Airlines erste Schritte auf die Passagiere zugegangen. Wie mehrere US-Medien übereinstimmend berichten, hatte die Fluggesellschaft den Passagieren schon Stunden nach dem Zwischenfall neben der Rückerstattung des Tickets auch eine finanzielle Entschädigung zugesichert.»Jeder Passagier erhält eine Entschädigung in Höhe von 1500 Dollar«, erklärte eine Passagierin  Gegenüber sagte ein weiterer Fluggast: »Ich habe noch nicht ganz verarbeitet, ob diese Zahlung ausreicht oder nicht.«Die Boeing 737 Max 9 der Fluggesellschaft Alaska Airlines war am Freitag in Portland im Nordwesten der USA gestartet. Etwa zehn Minuten nachdem die wenige Wochen alte Maschine ihren Flug begonnen hatte, fiel eine Tür auf der linken Seite der Kabine heraus. Daraufhin kehrte das Flugzeug um und landete in Portland.Die 171 Passagiere kamen weitgehend mit dem Schrecken davon. Experten zufolge ist das auch glücklichen Umständen zu verdanken: Niemand saß auf dem Sitz, der unmittelbar neben dem herausgebrochenen Teil moniert war, und alle Passagiere waren in dieser Flugphase noch angeschnallt.Nach Angaben der US-Verkehrssicherheitsbehörde hatte sich eine Abdeckplatte eines nicht genutzten Notausgangs gelöst. Die US-Flugaufsichtsbehörde FAA ordnete für rund 170 Maschinen eine sofortige Überprüfung an und sprach  für Flugzeuge mit der entsprechenden Konfiguration aus. Die europäische Flugaufsichtsbehörde EASA folgte der Entscheidung – in der Europäischen Union sind laut der hiesigen Behörde jedoch keine Boeings von den Stilllegungen und Inspektionen betroffen.Nach dem Vorfall steht neben der Fluggesellschaft insbesondere der Flugzeughersteller . Es gehe zunächst darum, »unseren Fehler einzugestehen«,  Er versprach eine »vollständige Transparenz« bei der Aufarbeitung des Vorfalls.Boeing 737 Max 9 der Alaska Airlines: Sofortige Überprüfung für rund 170 Maschinen angeordnet",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704992403.8641212,
        "language": "DE",
        "source": "Spiegel"
    }
]
