[
    {
        "title": "Gil de Ferran ist tot: Früherer McLaren-Sportdirektor im Alter von 56 Jahren gestorben",
        "date_raw": "Sat, 30 Dec 2023 14:23:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/formel1/gil-de-ferran-ist-tot-frueherer-mclaren-sportdirektor-im-alter-von-56-jahren-gestorben-a-57a88f7e-1347-48f9-bffa-73d87e42c20f#ref=rss",
        "subtitle": "Als Fahrer gewann er das legendäre 500-Meilen-Rennen von Indianapolis, später war er Sportdirektor in der Formel 1: Nun ist Gil de Ferran nach einem Herzinfarkt gestorben. Der Brasilianer wurde 56 Jahre alt.",
        "content": "Gil de Ferran ist tot. Der frühere Formel-1-Sportdirektor und Sieger der legendären 500 Meilen von Indianapolis habe am Freitag an einer Rennstrecke in  einen Herzinfarkt erlitten und sei anschließend im Krankenhaus gestorben, teilte der brasilianische Automobilverband mit. Er wurde 56 Jahre alt.»Gil de Ferran war ein wichtiger und wesentlicher Teil unseres Rennteams und eine riesige Kraft auf und neben der Strecke«, schrieb das Formel-1-Team . »Sein brillanter Geist und seine unvergleichliche Integrität haben einen bleibenden Eindruck auf alle hinterlassen, die das Privileg hatten, mit ihm Rennen zu fahren und zu arbeiten.«McLaren-Geschäftsführer Zak Brown schrieb bei X (vormals Twitter): »Er war für mehr als 20 Jahre ein großartiger Freund und wird sehr vermisst und niemals vergessen werden.« Der nächste Sieg sei für de Ferran.Der ehemalige Fahrer war von 2018 bis 2021 Sportdirektor bei McLaren und seit Mai wieder Berater bei dem britischen Team. In seiner eigenen Rennkarriere gewann er unter anderem 2003 die 500 Meilen von Indianapolis.Auch der zweifache Formel-1-Weltmeister  trauerte um de Ferran: »Mir fehlen die Worte. Es ist ein sehr trauriger Tag. Ich danke dir für die gemeinsamen Momente, dafür, dass du mir mit ganzem Herzen beigebracht hast, wie man auf Ovalkursen fährt, und für die unzähligen Erinnerungen, die wir gemeinsam geschaffen haben. Wir werden dich vermissen Gil«, schrieb er auf X.»Ich bin sehr geschockt und tieftraurig über die Nachricht, dass wir Gil de Ferran verloren haben«, teilte Formel-1-Geschäftsführer Stefano Domenicali bei X mit. »Er war eine unglaubliche Person und ein wahrer Champion, und wir werden ihn sehr vermissen. Unsere Gedanken sind in dieser sehr traurigen Zeit bei seiner Familie.«Auch der Weltverband Fia .Gil de Ferran im März 2019 beim Großen Preis von Australien",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1704078003.5311923,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Australien: Ex-Radweltmeisterin Melissa Dennis tödlich verletzt – Ehemann Rohan Dennis festgenommen",
        "date_raw": "Sun, 31 Dec 2023 13:05:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/australien-ex-radweltmeisterin-melissa-dennis-toedlich-verletzt-ehemann-rohan-dennis-festgenommen-a-84b4913b-cf01-498e-92b0-9fcf60af1cf5#ref=rss",
        "subtitle": "Die ehemalige Bahnradweltmeisterin Melissa Dennis ist in Adelaide von einem Auto angefahren worden und gestorben. Die Polizei ermittelt gegen ihren Ehemann, den früheren Weltklasse-Radprofi Rohan Dennis.",
        "content": "Die ehemalige Bahnradweltmeisterin Melissa Dennis ist von einem Auto angefahren und tödlich verletzt worden.  ist ihr Ehemann, der einstige Weltklasse-Radprofi Rohan Dennis, als mutmaßlicher Fahrer des Pick-up-Trucks von der Polizei festgenommen worden. Er ist inzwischen wieder frei und soll im März 2024 vor Gericht erscheinen.Wie unter anderem die ABC unter Verweis  berichtet, wird Rohan Dennis vorgeworfen, durch gefährliches Fahren den Tod seiner Ehefrau verursacht zu haben. Der lokalen Nachrichtenplattform « zufolge ereignete sich der Vorfall nur wenige Meter vom Haus der Familie entfernt.Rohan und Melissa Dennis waren seit 2018 verheiratet und haben zwei Kinder. Die beiden Australier wohnen in Adelaide, Hauptstadt des Bundesstaates South Australia. Über die Hintergründe des Vorfalls, der sich am Samstagabend (Ortszeit) in Adelaide ereignete, ist bisher nichts bekannt.Melissa Dennis, die nur 32 Jahre alt wurde, hatte unter ihrem Mädchennamen Hoskins 2015 WM-Gold in der Mannschaftsverfolgung geholt. 2012 und 2016 nahm sie an den Olympischen Spielen teil, 2017 beendete sie ihre Profikarriere.Rohan Dennis, 33, gehörte bis zu seinem Rücktritt Anfang 2023 zu den besten Zeitfahrern der Welt. Im Kampf gegen die Uhr wurde er 2018 und 2019 Straßenweltmeister und holte 2021 die Bronzemedaille bei den Olympischen Spielen. Bei der  gewann er 2015 die erste Etappe und wurde damit der erst siebte Australier, der bei der Tour das Gelbe Trikot trug.",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1704078003.6721225,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tour de Ski: Victoria Carl Zweite über 10 Kilometer, Katharina Hennig auf Platz fünf",
        "date_raw": "Sun, 31 Dec 2023 14:18:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/tour-de-ski-victoria-carl-zweite-ueber-10-kilometer-katharina-hennig-auf-platz-fuenf-a-5533c77f-9efb-4a98-bfc2-e4cf2c6e2ee5#ref=rss",
        "subtitle": "Im Dezember feierte Victoria Carl ihren ersten Weltcupsieg, nun legte die Skilangläuferin beim ersten Distanzrennen der Tour de Ski einen zweiten Platz nach. Auch Katharina Hennig ist wieder in Topform.",
        "content": "Skilangläuferin Victoria Carl ist bei der zweiten Etappe der  Zweite geworden. Die Thüringerin musste sich am Sonntag über zehn Kilometer im klassischen Stil nur Kerttu Niskanen aus Finnland geschlagen geben. Nach ihrem Sieg  fehlten ihr im italienischen Toblach 6,7 Sekunden auf Platz eins.Mit Platz fünf meldete sich auch  nach überstandener Coronainfektion stark in der Weltspitze zurück. In der Gesamtwertung übernahm die drittplatzierte Amerikanerin Jessica Diggins die Führung mit sieben Sekunden Vorsprung vor Carl. Am Neujahrstag steht ein 20-Kilometer-Massenstartrennen in Toblach auf dem Programm.»Ich wusste nicht wirklich, wie die Form nach Weihnachten ist. Auf den letzten Metern musste ich sehr kämpfen, aber da haben mir die Trainer sehr geholfen«, sagte Carl im ZDF. Als Grund für ihren Aufwärtstrend in diesem Winter sieht die Teamsprint-Olympiasiegerin vor allem ihre gewonnene mentale Stärke. »Ich war in den Jahren zuvor oft krank oder verletzt, jetzt läuft es und das hat mir einen Schub gegeben«, sagte die in Oberhof trainierende Carl.Bundestrainer Peter Schlickenrieder freute sich, dass der Fokus nun nicht mehr allein auf Hennig liegt. »Die Mädels machen alle Schritte nach vorn. Der Erfolg von Vici zeigt allen, wohin es führen kann, wenn sie ihren Weg weiter gehen«, sagte Schlickenrieder angesichts der Ränge 16 von Coletta Rydzek, 21 von Lisa Lohmann und 26 von Pia Fink.Victoria Carl (links) ist in der absoluten Weltspitze angekommen",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704078003.6934378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Darts-WM 2024: 16-jähriger Luke Littler steht nach Sieg gegen Raymond van Barneveld im Viertelfinale",
        "date_raw": "Sat, 30 Dec 2023 23:34:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-16-jaehriger-luke-littler-nach-sieg-gegen-raymond-van-barneveld-im-viertelfinale-a-5d118b85-0a90-4f81-ade4-4eceb538cad7#ref=rss",
        "subtitle": "Als Raymond van Barneveld im Jahr 2007 die Darts-WM gewann, war Luke Littler noch nicht geboren. Nun hat das Darts-Wunderkind den Niederländer in beeindruckender Manier aus dem Turnier geworfen.",
        "content": "Noch am Vortag hatte der 16 Jahre alte Luke Littler über die sozialen Medien ein Video geteilt, das ihn als Dreijährigen zeigt, der versucht, den Jubel Raymond von Barnevelds bei dessen WM-Sieg 2007 zu imitieren. 13 Jahre später hat Luke »The Nuke« den 40 Jahre älteren Niederländer im WM-Achtelfinale souverän besiegt. Im Londoner Alexandra Palace setzte sich der Teenager 4:1 durch, obwohl van Barneveld ebenfalls stark spielte.Doch Littler war besser, spielte einen Punktedurchschnitt von 105 und hatte eine Quote von 50 Prozent auf die Doppelfelder, die es braucht, um ein Leg für sich zu entscheiden. Die ersten beiden Sätze sicherte sich Littler im Schnelldurchgang. Der dritte Satz war ausgeglichener, van Barneveld vergab zwei Möglichkeiten, in den Sätzen auf 1:2 zu verkürzen, setzte aber beide denkbar knapp vorbei. Littler zeigte sich auch unter Druck unbeeindruckt und sicherte sich Durchgang drei mit 3:2 in den Legs.Auch Satz vier ging beim Stand von 2:2 in das Entscheidungsleg. Diesmal hatte »Barney« den Anwurf und konnte auf 1:3 verkürzen. Mehr als Ergebniskosmetik wurde aber es aber nicht aus Sicht van Barnevelds. Littler zeigte sich unbeeindruckt und sicherte sich Durchgang fünf mit 3:2.Damit dürfte sich der Hype um das Darts-Wunderkind noch einige Tage fortsetzen. Sowohl die Professional Darts Corporation als auch der in Großbritannien übertragende Sender Sky Sports lassen seit dessen Auftaktsieg bei diesem Turnier keine Gelegenheit aus, um auf das Ausnahmetalent Littlers hinzuweisen. Kaum eine Spielpause kommt ohne Littler-Einspieler aus. Bisher scheint der junge Mann die mediale Aufmerksamkeit gut wegzustecken, einige Experten und auch Ex-Weltmeister Gary Anderson kritisierten die Medien aber schon für den Umgang mit dem Teenager.Eben dieser Anderson wäre Littlers Gegner im Viertelfinale gewesen, wenn er denn sein Achtelfinale gegen Brendan Dolan nicht 3:4 verloren hätte. Damit ist bei diesem Turnier ein weiterer ehemaliger Weltmeister unerwartet ausgeschieden. Dolan, der in der Runde zuvor bereits Ex-Champion Gerwyn Price besiegt hatte, sicherte sich die ersten beiden Sätze glatt. Bei Anderson hatte zunächst besonders der erste Dart selten die richtige Höhe.Ab Mitte des dritten Satzes wurde »The Flying Scotsman« dann besser, mehr Pfeile landeten in der dreifachen 20. Einen 0:2-Satzrückstand konnte der 53-Jährige zunächst noch in eine 3:2-Führung verwandeln. Dolan, der die ganze Partie über ein konstant gutes Niveau spielte, sicherte sich mit seinem besten Satz der Partie den sechsten Durchgang. Im Entscheidungssatz verpassten beide einige Chancen auf die Doppelfelder, am Ende zeigte sich aber der Nordire treffsicherer. Dolan wird sein Viertelfinale gegen Luke Littler am 1. Januar spielen.Ein anderer ehemaliger Champion hat souverän das Viertelfinale erreicht. Rob Cross gewann sein Achtelfinale gegen den Waliser Jonny Clayton glatt 4:0 und peilt nach . Im Viertelfinale bekommt er es mit dem Engländer Chris Dobey zu tun. Dieser hatte Titelverteidiger Michael Smith besiegt.Scott Williams – Damon Heta 4:1Dave Chisnall – Daryl Gurney 4:2Luke Humphries – Joe Cullen 4:3Luke Littler hatte an diesem Abend viele Gründe zum Grinsen",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704078003.7194998,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benjamin Kiplagat: Hindernisläufer aus Uganda offenbar in Kenia getötet",
        "date_raw": "Sun, 31 Dec 2023 15:48:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/benjamin-kiplagat-hindernislaeufer-aus-uganda-offenbar-in-kenia-getoetet-a-a98537d6-e684-4ebb-b0f7-05b9cb780248#ref=rss",
        "subtitle": "Bei den Olympischen Spielen 2008 zählte Benjamin Kiplagat zu den besten zehn Hindernisläufern der Welt. Nun wurde der Sportler aus Uganda tot aufgefunden – mit einer Stichwunde im Nacken.",
        "content": "Der ugandische Hindernis– und Langstreckenläufer Benjamin Kiplagat ist in Kenia offenbar einem Gewaltverbrechen zum Opfer gefallen. Die Leiche des 34 Jahre alten Olympia-Neunten von 2008 wurde am Sonntag in einem Vorort von Eldoret in einem Auto gefunden. Polizeiangaben zufolge wies Kiplagats Körper eine tiefe Stichwunde im Nacken auf.Kiplagat hatte mit über 3000 Meter Hindernis an drei Olympischen Spielen teilgenommen, sein bestes WM-Ergebnis erreichte er 2009 in Berlin als Elfter.Benjamin Kiplagat 2011 im südkoreanischen Daegu",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704078003.7742414,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tourismus am Mount Everest: Expeditionsveranstalter Lukas Furtenbach im Interview",
        "date_raw": "Sun, 31 Dec 2023 12:09:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tourismus-am-mount-everest-expeditionsveranstalter-lukas-furtenbach-im-interview-a-3fae5f62-4cc7-4926-bed9-d3079435b464#ref=rss",
        "subtitle": "Expeditionsveranstalter Lukas Furtenbach bringt Geschäftsleute, Milliardäre und Abenteurer auf den Mount Everest. Hier erzählt er vom Luxusleben im Basislager, weinenden Kunden in der Todeszone und seiner Wut auf Reinhold Messner.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704078003.7969553,
        "language": "DE",
        "source": "Spiegel"
    }
]
