[
    {
        "title": "Kriminelle Banden in Ecuador: Militär meldet mehr als 300 Festnahmen",
        "date_raw": "Thu, 11 Jan 2024 04:52:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kriminelle-banden-in-ecuador-militaer-meldet-mehr-als-300-festnahmen-a-d2d0276b-221c-44a9-b305-642c612723e9#ref=rss",
        "subtitle": "Ecuadors Regierung setzt nach der jüngsten Provokation krimineller Gangs vor laufender Kamera auf Härte. Sicherheitskräfte haben Hunderte Verdächtige festgenommen, Waffen sichergestellt und fünf mutmaßliche Kriminelle getötet.",
        "content": "Nach einer  greift die ecuadorianische Regierung hart gegen die Gangs durch. Bei Einsätzen im ganzen Land wurden 329 Verdächtige festgenommen. Zudem seien Schusswaffen, Munition, Sprengstoff, Brandsätze, Boote und Fahrzeuge sichergestellt worden, sagte Generalstabschef Jaime Vela am Mittwochabend (Ortszeit). Demnach befreiten Soldaten und Polizisten zudem 41 Geiseln aus der Gewalt der Gangs. Fünf mutmaßliche Bandenmitglieder seien von Sicherheitskräften getötet worden.In einer beispiellosen Machtdemonstration waren Bewaffnete am Dienstag während einer Live-Übertragung in die Räumlichkeiten des staatlichen Fernsehsenders TC Televisión in der Hafenstadt Guayaquil eingedrungen und hatten mehrere Journalisten und Mitarbeiter als Geiseln genommen. In den Aufnahmen waren Schüsse und Schreie von Menschen zu hören.Präsident Daniel Noboa hatte am Dienstag 22 kriminelle Gruppen per Dekret als terroristische Organisationen und nicht-staatliche Kriegsparteien deklariert, die auszuschalten seien. »Alle diese Gruppen sind jetzt militärische Ziele«, sagte Militärchef Vela. Ecuador befinde sich im Kampf gegen das organisierte Verbrechen in einem internen bewaffneten Konflikt, hieß es in dem Dekret weiter.Der Staatschef warnte Beamte davor, mit den Verbrechersyndikaten zu kollaborieren. »Wir befinden uns im Kriegszustand und dürfen uns den terroristischen Gruppen nicht ergeben«, sagte Noboa in einem Radiointerview. Richter, Polizisten und Soldaten, die mit den Gangs zusammenarbeiten, werde der Prozess wegen Terrorismus gemacht.Nach Einschätzung von Sicherheitsexperten haben die Gangs weite Teile des Staates und der Gesellschaft bereits infiltriert. Ende vergangenen Jahres waren bei landesweiten Razzien gegen das organisierte Verbrechen über zwei Dutzend Verdächtige festgenommen worden, darunter Richter, Staatsanwälte, Polizisten und Beamte des Strafvollzugs. »Die Ermittlungen zeigen, wie der Drogenhandel in die staatlichen Institutionen vorgedrungen ist«, sagte Generalstaatsanwältin Diana Salazar damals.Zuletzt war die Gewalt in  immer weiter eskaliert. Im ganzen Land verübten Mitglieder krimineller Banden Sprengstoffanschläge, setzten Fahrzeuge in Brand und griffen Sicherheitskräfte an. In Guayaquil kamen nach Polizeiangaben bei Kämpfen mindestens acht Menschen ums Leben. Aus Angst vor Plünderungen verbarrikadierten viele Geschäftsleute ihre Läden. Bis Ende der Woche sollen alle Schulen des Landes geschlossen bleiben, wie das Bildungsministerium mitteilte.Die Sicherheitslage in Ecuador hatte sich zuletzt dramatisch verschlechtert. Die Mordrate von rund 46,5 Tötungsdelikten pro 100.000 Einwohner im vergangenen Jahr war die bislang höchste in der Geschichte des einst friedlichen Andenstaates und eine der höchsten Lateinamerikas. Mehrere Banden mit Verbindungen zu mächtigen mexikanischen Kartellen kämpfen um die Kontrolle über die Routen des Drogenhandels. Ecuador ist ein wichtiges Transitland für Kokain aus Südamerika, das in die USA und nach Europa geschmuggelt wird.Ecuadorianische Soldaten in der Hauptstadt Quito: Präsident Noboa hat 22 kriminelle Gruppen per Dekret als terroristische Organisationen deklariert",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704960003.7666745,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Richter untersagt dem Ex-Präsidenten das Schlussplädoyer im Betrugsprozess in New York",
        "date_raw": "Wed, 10 Jan 2024 22:42:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-richter-untersagt-dem-ex-praesidenten-das-schlussplaedoyer-im-betrugsprozess-in-new-york-a-f2d8675f-23a3-4191-b3c6-09e5cc594396#ref=rss",
        "subtitle": "Donald Trump wollte im New Yorker Betrugsprozess sein eigenes Schlussplädoyer halten – sich jedoch nicht an die Regeln halten. Richter Arthur Engoron hat nun entschieden: »Er wird morgen nicht im Gericht sprechen.«",
        "content": "In seinem Betrugsprozess in New York darf  kein Schlussplädoyer halten. Der Richter in dem Verfahren gegen den ehemaligen US-Präsidenten Donald Trump hat diesem die Erlaubnis für ein eigenes, gesondertes Schlussplädoyer entzogen. Gerichtsakten zeigten einen Austausch via E-Mail zwischen Richter Arthur Engoron und Trumps Anwälten, in denen Engoron auf die Bedingungen für eine Rede des Ex-Präsidenten hinweist. Als die Anwälte diese als »sehr ungerecht« bezeichnen, antwortet der Richter: »Er wird morgen nicht im Gericht sprechen.«Dem Ex-Präsidenten und seinen Söhnen  und  wird in dem Zivilverfahren in New York vorgeworfen, über Jahre die Vermögenswerte des Familien-Immobilienimperiums um Milliardenbeträge aufgeblasen zu haben, um an bessere Konditionen für Kredite und Versicherungen zu kommen. Die Abschlussplädoyers beider Seiten sollen am Donnerstag beginnen. Trump hat dem Richter und dem Staatsanwalt wiederholt Parteilichkeit vorgeworfen und wollte ausnahmsweise ein eigenes Schlussplädoyer halten.Richter Engoron hatte darauf bestanden, dass Trump sich in einem solchen Fall auf die Fakten des Falles beschränken müsse. Doch dessen Anwälte forderten, dass es ihrem Mandanten erlaubt werden sollte, »über die Dinge zu sprechen, über die gesprochen werden muss«. Engoron schlussfolgerte daraus, dass Trump sich nicht an die Bedingungen halten wolle.Der Bundesstaat New York fordert in dem Fall eine Strafe in Höhe von 370 Millionen Dollar (rund 337 Millionen Euro). Die tatsächlich zu zahlende Summe wird von Richter Engoron festgelegt. Einen Termin dafür gibt es noch nicht. Engoron hatte schon im Vorfeld des seit Anfang Oktober laufenden Prozesses geurteilt, dass Trump die Vermögenswerte seiner Immobilien zu hoch angab und damit »Betrug« beging. Bei dem Zivilprozess geht es deswegen insbesondere um die Frage, wie hoch die Strafe ausfallen wird.Trump ist der Favorit für die Kandidatur der Republikaner bei den Präsidentschaftswahlen im November. Er hat alle Vorwürfe zurückgewiesen und als politisch motiviert bezeichnet. Neben dem Zivilverfahren ist er in weiteren Strafverfahren angeklagt worden. Bei zwei Anklagen geht es um die Versuche des Republikaners, den Ausgang der Präsidentschaftswahl 2020 zu kippen und sich damit an der Macht zu halten.Ex-Präsident Donald Trump wird kein eigenes Schlussplädoyer halten",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704960003.7914987,
        "language": "DE",
        "source": "Spiegel"
    }
]
