[
    {
        "title": "USA: Chris Christie steigt aus Vorwahlrennen der Republikaner aus",
        "date_raw": "Thu, 11 Jan 2024 00:45:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-chris-christie-steigt-aus-vorwahlrennen-der-republikaner-aus-a-316eaf73-4b7d-41b4-bba4-c4deb9239af5#ref=rss",
        "subtitle": "In Umfragen rangierte er lediglich im einstelligen Bereich, jetzt ist Schluss: Chris Christie zieht sich aus dem Wahlkampf für das Amt des US-Präsidenten zurück – und hofft, dass Donald Trump nicht ins Weiße Haus zurückkehrt.",
        "content": "Einst war  Berater von, inzwischen ist er einer seiner schärfsten parteiinternen Kritiker. Am Mittwochabend (Ortszeit) erklärte der frühere Gouverneur des US-Bundesstaates New Jersey, dass er seine Präsidentschaftsbewerbung nicht weiter verfolgen werde.Ihm sei klargeworden, »dass es für mich keinen Weg gibt, die Nominierung zu gewinnen«. Und er wolle auf keinen Fall dazu beitragen, dass Trump erneut Präsident werden könnte. Christie verwies damit darauf, dass er nicht potenzielle Stimmen für andere parteiinterne Mitstreiter abgreifen und so womöglich deren Chancen gegen Trump minimieren wolle.Im republikanischen Bewerberfeld liegt Trump in Umfragen mit großem Abstand vorne, vor dem Gouverneur Floridas, Ron DeSantis, und der früheren US-Botschafterin bei den Vereinten Nationen, Nikki Haley. Das Rennen ist nach jetzigen Stand eines zwischen diesen drei Kontrahenten.Christie hatte in Umfragen dagegen kaum eine Rolle gespielt. Andere noch verbliebene Anwärter rangieren ebenfalls im einstelligen Bereich. Christies Ausstieg aus dem Rennen kommt wenige Tage vor dem Start der parteiinternen Vorwahlen der Republikaner, bei denen der Präsidentschaftskandidat der Partei bestimmt wird. Die erste Abstimmung dazu steht in der kommenden Woche im Bundesstaat Iowa an. Die eigentliche Präsidentenwahl ist schließlich für Anfang November angesetzt. In den vergangenen Wochen hatten sich bereits andere republikanische Präsidentschaftsbewerber aus dem Wahlkampf zurückgezogen, darunter der frühere Vizepräsident Mike Pence.2016 hatte Christie schon einmal Präsidentschaftskandidat seiner Partei werden wollen, sich damals nach schlechten Ergebnissen bei den Vorwahlen aber zurückgezogen. Christie hatte Trump in den vergangenen Wahlkampf-Wochen stets hart angegriffen – anders als seine anderen Mitstreiter in dem Rennen.Am Mittwoch warf Christie seinen Parteikollegen erneut vor, sie seien zu feige, Trump frontal anzugreifen. Und er warnte einmal mehr eindringlich vor einer weiteren Amtszeit Trumps.Chris Christie: Auch 2016 wollte der Republikaner Präsidentschaftskandidat seiner Partei werden, zog sich aber nach schlechten Ergebnissen bei den Vorwahlen zurück",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704933003.2952647,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gazastreifen: Annalena Baerbock bezeichnet Lage in Gaza als »medizinisches Desaster«",
        "date_raw": "Wed, 10 Jan 2024 07:48:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gazastreifen-annalena-baerbock-bezeichnet-lage-in-gaza-als-medizinisches-desaster-a-71649ff2-7bb9-4051-8651-9544434f6dd7#ref=rss",
        "subtitle": "Während ihrer Visite an der Grenze zum Gazastreifen hat Außenministerin Baerbock die humanitäre Lage in dem Gebiet angeprangert – besonders mit Blick auf die Krankenhäuser. Darauf brauche es dringend eine Antwort.",
        "content": "Bei ihrem Besuch unweit der Grenze zum  hat Außenministerin  (Grüne) die Lage der medizinischen Versorgung in dem Gebiet als desaströs bezeichnet: Es müsse »jetzt dringend eine Antwort auf dieses medizinische Desaster geben«, sagte die Grünenpolitikerin im ägyptischen Aarisch. »Die Krankenhäuser, die es überhaupt noch gibt in Gaza, müssen funktionieren können«, verlangte die Außenministerin.Im Gazastreifen sind nach drei Monaten Krieg 13 der 36 Krankenhäuser teils noch in Betrieb. Palästinenser, die dort nicht behandelt werden könnten, müssten an Orte wie das Krankenhaus in Aarisch gebracht werden können, sagte Baerbock. Dem Gesundheitsministerium im Gazastreifen zufolge wurden bisher 23.000 Menschen getötet und fast 59.000 Menschen verletzt, die Zahlen lassen sich derzeit nicht unabhängig überprüfen. Die noch arbeitenden Krankenhäuser sind mit der großen Zahl an Kriegsopfern völlig überfordert.Hilfsorganisationen bräuchten auch besseren Zugang, so Baerbock. 3000 voll mit Hilfsgütern beladene Lkw würden sich vor Rafah stauen, um 1,9 Millionen Menschen ein paar Kilometer weiter im Gazastreifen zu versorgen. »Diese Trucks können nicht länger an diesem Flaschenhals hier in Rafah über Tage warten. Wir brauchen einen Grenzübergang, der hier rund um die Uhr funktionieren kann.«Der Vizeleiter des -Palästinenserhilfswerks UNRWA in Gaza, Scott Anderson, sprach während Baerbocks Besuch von einem »unglaublich schwierigen« Einsatz. Täglich würden Hilfsgüter von etwa 300 Lkw benötigt. Baerbock übergab fast zehn Tonnen Hilfsgüter an den Ägyptischen Roten Halbmond, darunter Isomatten, Decken, Kinderschlafsäcke und Feldbetten. Über Rafah wird ein Großteil der Hilfslieferungen nach Gaza gebracht.Das Uno-Nothilfebüro Ocha warnte unterdessen, dass größere Kämpfe nicht den Süden des Gazastreifens erreichen dürften. Denn in Rafah, wo auf palästinensischer Seite zuvor 280.000 Menschen lebten, suchten inzwischen 1,5 Millionen Menschen Schutz, sagte Gemma Connell, Leiterin des Ocha-Teams in Gaza, bei einem Treffen mit Baerbock. Israels Armee greift inzwischen Ziele im Zentrum und Süden Gazas an, um dort nach eigener Aussage Strukturen der islamistischen  zu zerstören. Schon jetzt gebe es in Rafah jede Nacht Luftangriffe, sagte Connell.Nach einem Treffen mit ihrem ägyptischen Amtskollegen Samih Schukri forderte Baerbock in Kairo neue humanitäre Feuerpausen, auch um die noch etwa 130 Geiseln in Gewalt der Hamas zu befreien. Die Lage im Gazakrieg entwickle sich in Richtung einer Vertreibung der Palästinenser, sagte Schukri. Zwei Millionen Menschen in dem Küstengebiet würden belagert.»Die israelische Armee muss mehr tun, um die Zivilistinnen und Zivilisten in Gaza zu schützen«, sagte Baerbock. »Das Leid so vieler unschuldiger Palästinenser kann so nicht weitergehen«, sagte sie. Den Grenzübergang Rafah hatten während des Kriegs unter anderem die Ministerpräsidenten von  und ,  und Alexander De Croo, besucht. Diese hatten das militärische Vorgehen Israels im Gazastreifen dabei sehr scharf kritisiert.Auslöser des Krieges war ein Terrorangriff der islamistischen Hamas und anderer extremistischer Palästinensergruppen am 7. Oktober.  reagierte mit massiven Luftangriffen und einer Bodenoffensive. Angesichts der katastrophalen humanitären Lage in dem abgeriegelten Küstengebiet und der hohen Zahl ziviler Opfer geriet Jerusalem zuletzt international immer mehr in die Kritik.Am Dienstagabend reiste Baerbock weiter in den . Am Mittwoch will sie sich in Beirut mit dem geschäftsführenden libanesischen Premierminister Najib Mikati und dem Kommandeur der Streitkräfte, General Joseph Aoun, treffen. Seit Beginn des Israel-Gaza-Kriegs haben die Konfrontationen der  im Libanon mit Israels Armee nahe der Grenze zugenommen. Die Sorge wächst, dass sich der Konflikt zu einem regionalen Flächenbrand entwickeln könnte.Außenministerin Annalena Baerbock (Grüne) beim Besuch eines Krankenhauses im ägyptischen Aarisch",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704933003.7126377,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Antony Blinken nennt Opferzahlen im Gazastreifen »viel zu hoch«",
        "date_raw": "Wed, 10 Jan 2024 09:41:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/antony-blinken-nennt-opferzahlen-im-gazastreifen-viel-zu-hoch-a-78038cfc-eb2b-4fee-b8a3-9ea5710656c3#ref=rss",
        "subtitle": "US-Außenminister Anthony Blinken hat Israel weiterhin Unterstützung im Kampf gegen die Hamas-Terroristen zugesagt – allerdings verbunden mit einer deutlichen Mahnung.",
        "content": "US-Außenminister  drängt  zu einem besseren Schutz der Bevölkerung im . Die Opferzahlen seien »viel zu hoch«, sagte Blinken nach Gesprächen mit israelischen Regierungsvertretern in Tel Aviv. Am Mittwoch will der US-Chefdiplomat mit Palästinenserpräsident  über die Nachkriegsordnung im Gazastreifen sprechen.Nach Angaben des US-Außenministeriums bekräftigte Blinken im Gespräch mit Israels Regierungschef  die Unterstützung der  für das Recht Israels, einen erneuten Angriff der radikalislamischen Palästinenserorganisation  zu verhindern. Dann habe der US-Außenminister »die Wichtigkeit betont, weiteren zivilen Schaden zu vermeiden und zivile Infrastruktur in Gaza zu schützen«, erklärte Außenministeriumssprecher Matthew Miller.Bei einer Pressekonferenz sagte Blinken später, für Israel sei es »unglaublich schwierig, einem Feind gegenüberzustehen, der sich unter der Zivilbevölkerung versteckt, sich in Schulen und Krankenhäusern verschanzt, um zu schießen«. Zugleich betonte er aber: »Der Preis, den die Zivilisten in Gaza, insbesondere die Kinder, jeden Tag zahlen, ist viel zu hoch.« Es müssten außerdem mehr Lebensmittel, Wasser und Medizin in den Gazastreifen gebracht werden.Blinken bemüht sich während seiner Nahostreise derzeit um eine Deeskalation. Am Montag hatte er Saudi-Arabien besucht und dort mit dem Kronprinzen  unter anderem über eine Annäherung Riads an Israel beraten. Am Mittwoch will er sich mit Palästinenserpräsident Abbas treffen.Nach Ansicht der USA könnte eine neu gestaltete Palästinensische Autonomiebehörde nach dem Ende der Kämpfe die Verwaltung des Gazastreifens übernehmen. Die Autonomiebehörde müsse sich aber »selbst reformieren und ihre Regierungsführung verbessern«, sagte Blinken. Israel müsse zugleich »aufhören, Schritte zu unternehmen, die die Fähigkeit der Palästinenser, sich selbst effektiv zu regieren, untergraben«.Palästinenserpräsident Abbas wird am Mittwoch auch zu Beratungen in  erwartet. Der jordanische König Abdullah II. hat ihn zu einem gemeinsamen Treffen mit dem ägyptischen Präsidenten Abdel Fattah el-Sisi eingeladen. Ziel sei es, »die arabischen Positionen zu koordinieren, um einen sofortigen Waffenstillstand im Gazastreifen zu erreichen und die ununterbrochene Lieferung humanitärer Hilfe zu gewährleisten«, teilte der Königspalast in Amman mit.Der Gazakrieg war am 7. Oktober durch den Großangriff der von der EU und den USA als Terrororganisation eingestuften Hamas ausgelöst worden. Hunderte Hamas-Kämpfer waren nach Israel eingedrungen und hatten Gräueltaten überwiegend an Zivilisten verübt. Nach israelischen Angaben wurden 1140 Menschen teils brutal getötet und rund 250 weitere als Geiseln in den Gazastreifen verschleppt.Israel erklärte der Hamas daraufhin den Krieg und greift den Gazastreifen seither massiv an. Nach nicht unabhängig überprüfbaren Hamas-Angaben wurden im Gazastreifen bisher mehr als 23.200 Menschen getötet. Hilfsorganisationen haben sich wiederholt besorgt über die Situation der Zivilbevölkerung in dem Küstengebiet gezeigt.US-Außenminister Anthony Blinken mit Israels Regierungschef Benjamin Netanyahu",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704933003.7923398,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Huthis greifen offenbar erneut Handelsschiffe an",
        "date_raw": "Wed, 10 Jan 2024 09:56:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-huthis-greifen-offenbar-erneut-handelsschiffe-an-a-50409fd1-a1f8-409a-870b-6c0207ced23e#ref=rss",
        "subtitle": "Die USA und Großbritannien haben nach eigenen Angaben erneut Geschosse aus dem Jemen abgefangen, die auf internationale Schifffahrtswege im Roten Meer zielten. Die Huthi-Milizen bekennen sich zu dem Angriff.",
        "content": "Die Huthi-Milizen haben nach US-Angaben erneut Handelsschiffe im Roten Meer angegriffen. Das zuständige US-Regionalkommando teilte mit, 18 Drohnen und drei Raketen seien von Einheiten der  und Großbritanniens abgefangen worden. Die Geschosse seien aus den von den Huthis kontrollierten jemenitischen Gebieten in das südliche Rote Meer in Richtung internationaler Schifffahrtswege mit Dutzenden Handelsschiffen abgefeuert worden. Verletzte oder Schäden seien nicht gemeldet worden. Es sei der 26. Angriff der Huthis auf Handelsschifffahrtswege im Roten Meer seit dem 19. November gewesen.Die Huthi-Milizen reklamierten den Angriff für sich. In einer Mitteilung der Gruppe hieß es, die Attacke sei eine Vergeltungsaktion für die Tötung mehrerer Kämpfer durch das US-Militär Ende Dezember.Angesichts einer zunehmenden Zahl von Angriffen auf Handelsschiffe im Roten Meer durch die Huthis hatte das US-Militär in der Region seine Zusammenarbeit mit den Streitkräften anderer Länder Mitte Dezember verstärkt. An der neuen Sicherheitsinitiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach Angaben aus dem US-Verteidigungsministerium in Washington mehrere Länder, darunter das Vereinigte Königreich, , , , , die , , die  und . Durch die stärkere Kooperation zwischen den Seestreitkräften soll der Schutz von Handelsschiffen verbessert werden.Seit Ausbruch des Kriegs zwischen  und der islamistischen  greifen die Huthis immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Nur Frachtern, die Hilfsgüter für den  lieferten, würde die Durchfahrt gewährt. Mehrere Schiffe wurden seitdem angegriffen, unter anderem auch . Große Reedereien meiden zunehmend die Route durch das Rote Meer und den Suezkanal. Die Huthis greifen auch Israel immer wieder direkt mit Drohnen und Raketen an.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung verlängert die Transporte um einige Tage.Die schiitischen Huthis haben im  in ihrem seit 2014 laufenden Aufstand weite Teile im Landesnorden eingenommen, und sie kontrollieren auch die Hauptstadt Sanaa. Sie werden vom mehrheitlich schiitischen Iran unterstützt. Der Jemen leidet, vor allem bedingt durch die Folgen des Bürgerkriegs, unter einer der schwersten humanitären Katastrophen weltweit.Angebliche Israel-Verbindung: Von den Huthis Ende November 2023 gekapertes Handelsschiff im Roten Meer",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704933003.8631983,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Polen: Festgenommene PiS-Abgeordnete ins Gefängnis eingeliefert – Mariusz Kamiński tritt in Hungerstreik",
        "date_raw": "Wed, 10 Jan 2024 11:58:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/polen-festgenommene-pis-abgeordnete-ins-gefaengnis-eingeliefert-mariusz-kaminski-tritt-in-hungerstreik-a-6353d669-147d-4a80-96a5-c67a2219b46d#ref=rss",
        "subtitle": "Der Streit zwischen der abgewählten PiS-Partei und Polens Regierung um Ministerpräsident Tusk spitzt sich zu. Nach ihrer Festnahme sind zwei PiS-Politiker nun hinter Gittern – einer sieht dahinter einen »Akt politischer Rache«.",
        "content": "Zwei Abgeordnete der polnischen PiS-Partei sind  in ein Gefängnis verlegt worden. Wie die Polizei Warschau auf X mitteilte, wurden der frühere Innenminister Mariusz Kamiński und sein Staatssekretär Maciej Wasik in eine Justizvollzugsanstalt im Stadtteil Grochów gebracht.Die beiden Politiker sind rechtskräftig verurteilt und waren von der Polizei am Dienstag an ihren Wohnorten aufgesucht worden. Dabei stellte sich jedoch heraus, dass Kamiński und Wasik sich im Präsidentenpalast bei Präsident  aufhielten. Nach mehreren Stunden wurden die PiS-Politiker dort schließlich verhaftet.Ex-Innenminister Kamiński kündigte laut der Nachrichtenagentur Reuters in einer Mitteilung an, er werde in den Hungerstreik treten. »Ich erkläre, dass ich meine Verurteilung (…) als einen Akt politischer Rache betrachte«, so Kamiński in der von seinem ehemaligen Stellvertreter Blazej Pobozy verlesenen Botschaft. »Als politischer Gefangener habe ich vom ersten Tag meiner Inhaftierung an einen Hungerstreik begonnen.«Laut der Nachrichtenagentur dpa hatte sich vor dem Gefängnis im Stadtteil Grochów bereits in der Nacht eine Gruppe von PiS-Abgeordneten versammelt, darunter auch Parteichef Jarosław Kaczyński. Auch er bezeichnete Kamiński und Wasik demnach als »politische Gefangene« und forderte vergeblich Einlass in die Haftanstalt.Polens stellvertretende Justizministerin Maria Ejchart wies laut Reuters die Vorwürfe zurück. Sie hätten wie alle anderen Gefangenen auch das Recht, das Essen und Trinken zu verweigern, so die Ministerin.Kamiński und Wasik waren im Dezember in einem Berufungsverfahren von einem Warschauer Bezirksgericht wegen Amtsmissbrauchs zu zwei Jahren Haft verurteilt worden und sollten ihre Strafe antreten. Hintergrund der Prozesse gegen die Politiker war eine im Jahr 2007 aufgedeckte Affäre, bei der die damals von Kamiński geleitete Antikorruptionsbehörde gezielt einen Korruptionsfall inszeniert haben soll, um den damaligen Landwirtschaftsminister Andrzej Lepper zu diskreditieren. Kamiński und Wąsik gingen gegen das Urteil in Berufung.Duda hatte die beiden nach einem ersten Verfahren 2015 begnadigt. Das Oberste Gericht hatte diese Begnadigung aber für nicht rechtmäßig erklärt, da seinerzeit das Berufungsverfahren noch lief. Duda hatte mehrfach betont, dass seiner Auffassung nach die Begnadigung weiter gelte – führende Verfassungsrechtler in  sahen das aber anders.Der Fall der beiden Politiker hatte am Dienstag zu einer Eskalation des Konflikts zwischen der neuen Mitte-links-Regierung von  und dem Lager der abgewählten nationalkonservativen PiS geführt. Eine eigentlich für Mittwoch und Donnerstag angesetzte Parlamentssitzung war angesichts der Lage bereits auf die kommende Woche verschoben worden.Tusk hatte angekündigt, zahlreiche Vorhaben der Vorgängerregierung rückgängig zu machen. Der PiS-Partei wird vorgeworfen, die Rechtsstaatlichkeit in Polen während ihrer achtjährigen Regierungszeit ausgehöhlt und die Demokratie in dem Land beschädigt zu haben.Ex-Innenminister Kamiński bei einer Parlamentssitzung am 21. Dezember",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704933003.9053304,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lesbos, Griechenland: Mindestens drei Migranten in der Ägäis ertrunken – acht Personen gerettet",
        "date_raw": "Wed, 10 Jan 2024 13:32:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lesbos-griechenland-mindestens-drei-migranten-in-der-aegaeis-ertrunken-acht-personen-gerettet-a-bf4ec944-0e33-45c8-9fa3-2a5e8aa3fc58#ref=rss",
        "subtitle": "Mit einem Schlauchboot versuchte eine Gruppe Migranten offenbar in der Nacht und bei kräftigem Wind, die griechische Insel Lesbos zu erreichen. Für drei von ihnen endete die Überfahrt tödlich.",
        "content": "Vor der griechischen Ägäis-Insel  ist in der Nacht zu Mittwoch ein Schlauchboot mit einer Gruppe Migranten an Bord gesunken. Mindestens drei Menschen seien dabei ums Leben gekommen, berichtete die Nachrichtenagentur  unter Berufung auf die Küstenwache. Darunter seien eine Frau und ein Mann im Alter von etwa 25 bis 30 Jahren.Die Suche nach weiteren Personen sei jedoch wegen des anhaltenden Sturms schwierig. Wie viele Menschen sich insgesamt an Bord des Bootes befanden, war zunächst unklar. Augenzeugen berichteten von insgesamt 36 Personen.Acht Migranten seien aufgegriffen und in das Auffanglager der Insel gebracht worden, berichtete Ana. Eine Person kam verletzt ins Krankenhaus und weitere 24 Migranten sollen vor der Polizei ins Inselinnere geflüchtet sein, als sie an Land kamen.Überlebende hätten angegeben, dass stürmischer Wind das Schlauchboot buchstäblich auf die Felsen geworfen habe. Der Vorfall soll sich gegen 3 Uhr morgens in der Nähe der Ortschaft Thermi ereignet haben. Thermi liegt an der Ostküste der Insel, die türkische Küste ist hier besonders nah. stand 2015 im Mittelpunkt einer massenhaften Zuwanderung von Migranten und Flüchtlingen. Damals kamen mehr als eine Million Menschen von der  aus über das  nach , besonders Lesbos stand damals wegen der geografischen Nähe der Insel zur Türkei im Fokus.Die Zahl der Menschen, die irregulär von der türkischen Westküste nach Griechenland übersetzen oder über die türkisch-griechische Landesgrenze in die EU gelangen, hatte sich 2023 im Vergleich zum Vorjahr mit rund 48.600 Migranten mehr als verdoppelt. Selbst bei hohen Wellen und starkem Wind wagen die Menschen die gefährliche Fahrt in meist untauglichen Booten.Griechische Küstenwache vor der Insel Lesbos (Symbolbild)",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704933003.9292421,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Gouverneurin von Iowa lehnt Essenszuschüsse für Schüler wegen »Fettleibigkeit« ab",
        "date_raw": "Wed, 10 Jan 2024 13:40:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-gouverneurin-von-iowa-lehnt-essenszuschuesse-fuer-schueler-wegen-fettleibigkeit-ab-a-8ea46f5c-a8ec-4c52-95c5-604d56ee8df5#ref=rss",
        "subtitle": "Wenn Schulkantinen geschlossen sind, haben viele Eltern in den USA Probleme, ihre Kinder zu ernähren. Neue Zuschüsse sollen helfen. Einige republikanische Gouverneure lehnen das ab – auch wegen der Bürokratie.",
        "content": "Die  wollen Kinder aus armen Familien in diesem Sommer mit neuen Essenshilfen unterstützen, damit sie sich auch in der schulfreien Zeit gut ernähren können. Doch nicht alle Bundesstaaten wollen mitmachen, republikanische Gouverneurinnen und Gouverneure führen dafür teils kuriose Argumente an.Fast 21 Millionen Kinder in den USA würden im Sommer die Essenszuschüsse im Rahmen des neuen Bundesprogramms erhalten, teilt das Landwirtschaftsministerium mit. 35 Bundesstaaten hätten sich für die Teilnahme am Summer Electronic Benefits Transfer Program entschieden. »Kein Kind in diesem Land sollte hungern«, sagte Landwirtschaftsminister Tom Vilsack in einem Interview mit der Nachrichtenagentur AP: »Sie sollten sicherlich nicht hungern, weil sie während der Sommermonate keinen Zugang zu nahrhaften Schulmahlzeiten haben.«Anspruchsberechtigte Familien erhalten den Angaben zufolge während des Sommers 40 Dollar pro Monat und Kind, insgesamt also 120 Dollar pro Kind. Das Geld wird auf eine eigene Zuschusskarte geladen, die in bestimmten Geschäften verwendet werden kann.15 Bundesstaaten, alle geführt von republikanischen Gouverneurinnen und Gouverneuren, lehnen eine Teilnahme an dem Programm ab.Aufsehen erregte die republikanische Gouverneurin von , Kim Reynolds, mit ihrer Erklärung. Die Programme seien nicht nachhaltig und böten keine langfristigen Lösungen, sagte sie: Die Zuschusskarte trage nicht dazu bei, die Ernährung zu verbessern in einer Zeit, »in der Fettleibigkeit bei Kindern zu einer Epidemie geworden ist«. Die Regierung von US-Präsident  solle lieber in bereits bestehende Programme investieren.Experten kritisieren Reynolds’ Darstellung des Hilfsprogramms. »Es gibt keinen Beweis dafür, dass ein Programm wie dieses etwas mit Fettleibigkeit bei Kindern zu tun hat«, sagte Erica Kenney, Forscherin für Ernährungsprogramme an der , der : »Es ist keineswegs so, dass die Unterstützung von Menschen, die mit finanziellen Problemen zu kämpfen haben, bedeutet, dass sie mehr essen und an Gewicht zunehmen werden.«Der republikanische Gouverneur von , Jim Pillen, begründete seine Ablehnung derweil mit dem Satz: »Ich glaube nicht an den Wohlfahrtsstaat.« Auch  nimmt nicht an dem Programm teil. Die Einführung der Zuschusskarte sei »nicht machbar«, sagte der Sprecher der staatlichen Gesundheitsbehörde, Thomas Vasquez, laut AP. Der Aufwand sei zu groß, außerdem müsse dafür in Texas noch Geld bewilligt werden.Der Gouverneur von , Kevin Stitt, sagte, er wolle nicht, dass ein einziges Kind in seinem Bundesstaat hungern müsse. Sich überschneidende Bundesprogramme würden hier aber nicht helfen. »Sie verursachen nur noch mehr Bürokratie, durch die sich die Familien durchwühlen müssen.« Die Organisation Hunger Free Oklahoma warnte, dass durch die Ablehnung in dem Bundesstaat im Sommer 300.000 Kinder keinen Zugang zu den Essensgeldern hätten.Nebraska, Iowa und Oklahoma begründen ihren Verzicht auch damit, dass die Kinder bereits über andere bestehende Programme versorgt würden. Alle 50 Bundesstaaten verwalten bereits das sogenannte Summer Food Service Programm, in dessen Rahmen Kinder kostenlos essen können.Landwirtschaftsminister Vilsack zeigte sich jedoch besorgt, dass mit den bestehenden Hilfsprogrammen nicht allen Kindern geholfen werden könne. »Ich verstehe beim besten Willen nicht, warum nicht 50 Gouverneure mitmachen«, sagte er zu dem neuen Programm: »Aber wir sind froh, dass 35 es tun.«Schulessen (in Kalifornien): Schülerinnen und Schüler sollen sich auch in den Ferien gut ernähren könnenLandwirtschaftsminister Tom Vilsack mit der Zuschusskarte (2021): »Kein Kind in diesem Land sollte hungern«",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704933004.2862308,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ecuador: Kriminelle besetzen Krankenhäuser und töten mehrere Menschen",
        "date_raw": "Wed, 10 Jan 2024 15:50:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ecuador-kriminelle-besetzen-krankenhaeuser-und-toeten-mehrere-menschen-a-870240fb-b2b3-46ff-bcf7-11c1ffec28f4#ref=rss",
        "subtitle": "Seit dem Gefängnisausbruch des mächtigen Bandenchefs »Fito« versinkt Ecuador im Chaos. In der Küstenstadt Guayaquil ist die Gewalt nun erneut eskaliert.",
        "content": "In der ecuadorianischen Stadt Guayaquil sind mindestens acht Menschen durch Bandengewalt ums Leben gekommen. Zwei Menschen seien verletzt worden, darunter ein Polizist, der Schusswunden davongetragen habe, teilte die Polizei auf einer Pressekonferenz mit. Es habe mehr als 20 Vorfälle in der Hafenstadt gegeben, hieß es. Insgesamt seien mehr als 600 Notrufe eingegangen.Bewaffnete waren am Nachmittag in die Räumlichkeiten des staatlichen Fernsehsenders TC Televisión eingedrungen und hatten mehrere Mitarbeiter als Geiseln genommen. Spezialeinheiten der Polizei brachten den Fernsehsender später wieder unter Kontrolle. Ob es bei dem Vorfall in den Räumlichkeiten des Senders Tote und Verletzte gegeben hatte, war zunächst unklar.In einem Einkaufszentrum seien zwei Sicherheitskräfte und ein weiterer Mensch ums Leben gekommen. Kriminelle seien zudem in fünf Krankenhäuser der Stadt eingedrungen und hätten diese kurzzeitig besetzt. Die Polizei und das Militär hätten die Krankenhäuser später wieder unter Kontrolle gebracht. Insgesamt seien 14 Verdächtige festgenommen worden.Angesichts der eskalierenden Bandengewalt in  schickte Präsident Daniel Noboa das Militär ins Gefecht gegen die mächtigen Gangs des südamerikanischen Landes. Ecuador befinde sich im Kampf gegen das organisierte Verbrechen in einem internen bewaffneten Konflikt, hieß es in einem veröffentlichten Dekret.Wegen chaotischer Zustände in den Gefängnissen hatte die Regierung des südamerikanischen Landes erst am Montag den Ausnahmezustand verhängt. Banden lieferten sich in den Haftanstalten heftige Auseinandersetzungen und nahmen Wärter als Geiseln. Dem Chef der mächtigen Bande »Los Choneros«, Adolfo Macías alias »Fito«, war dabei laut Gefängnisverwaltung offenbar die Flucht gelungen.Die Gewalt nahm in Ecuador in den vergangenen Jahren dramatisch zu. Mit rund 25 Tötungsdelikten pro 100.000 Einwohnern wurde im Jahr 2022 einer der höchsten Werte Lateinamerikas gemessen.Schwerbewaffnete Polizisten in Guayaquil",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704933004.3093252,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Ehemalige Hamas-Geisel berichtet von sexuellem Missbrauch einer Mitgefangenen",
        "date_raw": "Wed, 10 Jan 2024 15:38:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-ehemalige-hamas-geisel-berichtet-von-sexuellem-missbrauch-einer-mitgefangenen-a-7f12e318-92a9-49cd-9c29-6b7314b219e0#ref=rss",
        "subtitle": "Die Hamas soll im Zuge ihres Angriffs auf Israel gezielt sexualisierte Gewalt gegen Frauen eingesetzt haben. In einer Anhörung vor dem Parlament hat eine freigelassene Geisel nun einen brutalen Vorfall geschildert.",
        "content": "Eine frühere Gefangene der palästinensischen Terrororganisation  hat vor einem Ausschuss des israelischen Parlaments von der mutmaßlichen Vergewaltigung einer Mitgefangenen berichtet. Bei der Anhörung in der  am Dienstag schilderte Aviva Siegel, dass eine jüngere Geisel nach einem Gang zur Toilette aufgebracht zurückgekehrt sei.»Ich werde jetzt Worte sagen, die nicht schön sind, aber dieser Bastard hat sie angefasst«, sagte Siegel offenbar mit Bezug auf einen Hamas-Aufseher. »Und er hat mir nicht einmal erlaubt, sie zu umarmen, nachdem es passiert war. Es ist furchtbar, einfach furchtbar.«Die von Siegel nicht näher identifizierte Frau habe weggetreten gewirkt und sei »nicht sie selbst« gewesen. In einem anderen Fall sei eine Frau, die von der Hamas offenbar für eine israelische Soldatin gehalten worden sei, gefoltert worden. Siegel befand sich bei dem Vorfall laut eigenen Angaben direkt neben der Frau. »Es gab Millionen von Geschichten wie diese«, wurde Siegel zitiert.Tatsächlich gibt es zahlreiche Berichte, in denen Zeugen Vergewaltigungen und Missbrauch im Zuge des Hamas-Überfalls schildern. Auch Helfer und Soldaten, die als Erste an den Ort des Überfalls waren, berichten von Leichen, an denen Spuren auf sexuelle Gewalt hindeuteten. Es liegt der Verdacht nahe, dass Der »Ausschuss für die Geiseln« des israelischen Parlaments, der Knesset, hatte am Dienstag laut der »Times of Israel« erstmalig getagt. Siegel war durch ihre Schilderungen aus der Gefangenschaft sichtbar aufgewühlt, berichtete die Nachrichtenagentur AP von der Sitzung.Die 62-Jährige war bei dem Überfall der Hamas auf  am 7. Oktober aus dem Kibbuz Kfar Asa verschleppt worden. Sie war laut »Times of Israel« Ende November im Zuge eines Tauschs gegen palästinensische Gefangene freigekommen, ihr Ehemann Keith befindet sich dagegen weiter in der Gewalt der Terroristen.Die Hamas und weitere extremistische Gruppen hatten bei der Attacke mehr als 1100 Menschen getötet, 240 wurden zudem in den  verschleppt. Durch den Tausch gegen palästinensische Gefangene kamen bislang mehr als 100 Geiseln frei.Zerstörungen im Kibbuz Kfar Asa, in dem Aviva Siegel entführt wurdeAviva Siegel: Die 62-Jährige kam Ende November im Zuge des Tauschs von Geiseln gegen palästinensische Häftlinge frei",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704933004.3559349,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gypsy Rose Blanchard: Warum eine verurteilte Mörderin so viele Fans hat",
        "date_raw": "Wed, 10 Jan 2024 16:00:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gypsy-rose-blanchard-warum-eine-verurteilte-moerderin-so-viele-fans-hat-a-152be023-aeec-4484-b2db-11f0a7364da2#ref=rss",
        "subtitle": "Wegen Beteiligung am Mord an ihrer Mutter saß Gypsy Rose Blanchard acht Jahre lang im Gefängnis. Trotzdem bekommt sie Hunderte Dateanfragen und wird in sozialen Medien gefeiert. Die Hintergründe.",
        "content": "Wohlselten war eine Mordbeteiligte so populär: Als Gypsy Rose Blanchard Ende Dezember aus dem Gefängnis entlassen wurde, war die 32-Jährige vielleicht zum ersten Mal in ihrem Leben wirklich in Freiheit. Jahrelang hatte die junge Frau unter Missbrauchstaten ihrer Mutter gelitten, ihr Schicksal berührte Menschen in der ganzen Welt – so sehr, dass sie jetzt ein Star ist: 8,1 Millionen Follower bei Instagram, ein simples Selfie erhält Millionen von Likes aus dem Nichts. Wie kommt das?Zunächst sieht alles nach einem gewöhnlichen Mordfall aus: Dee Dee Blanchard wird im Juni 2015 tot aufgefunden, erstochen mit einem Messer – im Haussafe fehlen 4000 Dollar. Von ihrer vermeintlich schwer kranken Tochter Gypsy Rose fehlt derweil jede Spur. Also wird eine Vermisstenmeldung herausgegeben – nach einem Mädchen im Rollstuhl.Schnell stellt sich heraus: Die Tochter hat offensichtlich etwas mit dem Verbrechen zu tun. »Das Miststück ist tot«, schreibt Gypsy Rose Blanchard auf Facebook. Schnell wird sie ausfindig gemacht – und es wird klar: Sie ist gar nicht krank. Der Muskelschwund? Ausgedacht. Der Rollstuhl? Den gibt es, laufen kann sie trotzdem. Die Sauerstoffversorgung? Unnötig. Alles erfunden von der Mutter, die offenbar .Gypsy Rose Blanchard hat ihre Mutter töten lassen. Ausgeführt hat die Tat ihr damaliger Freund, der seinerzeit 26 Jahre alte Nicholas Godejohn. In separaten Prozessen werden beide verurteilt. Gypsy Rose Blanchard bekennt sich 2016 im Rahmen eines Deals mit der Staatsanwaltschaft schuldig, mit Godejohn ihre Mutter getötet zu haben. Nach den Strafgesetzen des US-Bundesstaats Missouri erhält sie wegen Mordes zweiten Grades eine Freiheitsstrafe von zehn Jahren, von denen sie rund acht absitzt. Zu dem Delikt gibt es im deutschen Strafrecht keine exakte Entsprechung. Godejohn wird 2019 .Es ist eine seltene Form des Missbrauchs: Wenn ein Mensch eine Krankheit bei einem Schutzbefohlenem herbeiführt oder erfindet, um für sich selbst Aufmerksamkeit und Mitgefühl zu bekommen, sprechen Wissenschaftler vom sogenannten Münchhausen-by-Proxy-Syndrom (»proxy« bedeutet Stellverteter). Begangen werden die Taten fast immer von Frauen, in neun von zehn Fällen sind es die Mütter der Kinder.Ob Dee Dee Blanchard dieses Störungsbild tatsächlich aufwies, lässt sich nicht mit Sicherheit sagen – sie ist tot und wurde zuvor nie darauf untersucht. Es spricht jedoch vieles dafür, denn im Laufe der Ermittlungen wird klar, was die Mutter ihrer Tochter alles angetan hat: Mithilfe von Medikamenten hielt sie Gypsy Rose künstlich krank, sodass dieser etwa die Zähne ausfielen. Ein rasierter Schädel sollte den Eindruck erwecken, die Tochter leide an Leukämie, mit der Behauptung, sie habe Muskelschwund, band Dee Dee diese an den Rollstuhl. Als die Mutter Ärzten sagte, Gypsy Rose könne nicht mehr essen, erhielt diese eine Magensonde.All das sind nur Beispiele. Die Liste an angedichteten Krankheiten ist lang – im Haus der Getöteten finden die Ermittler , die es nie benötigt hätte.Gypsy Rose Blanchards Fall ist so ungewöhnlich und extrem, dass schnell zahlreiche Medien darauf aufmerksam werden. Mehrere Dokumentationen werden gedreht, ebenso ein von den Geschehnissen inspirierter Thriller. Insbesondere die achtteilige Fernsehserie »The Act« erreicht große Bekanntheit, Patricia Arquette spielt darin die Mutter, während die Tochter von Joey King dargestellt wird.Die Präsenz nutzt sie: Gypsy Rose Blanchard gibt Interviews, auch ein Fernsehpsychologe wird einmal ins Gefängnis zu ihr geschaltet. Ihre Bekanntheit wächst und wächst – und ihre Beliebtheit auch. Nach ihrer Freilassung wird sie sagen, sie habe in ihrer Zeit im Gefängnis Briefe von mehr als 250 Männern erhalten – darunter ist auch . Mit der Zeit nimmt Gypsy Rose Blanchard die Dinge immer mehr selbst in die Hand. Ihre Meinung zu »The Act« : Dass sie in die Produktion nicht involviert gewesen sei, empfinde sie als »sehr unfair«.Spätestens seit sie wieder in Freiheit ist, bestimmt sie die Geschichte. , erst Mitte November angelegt, hat mittlerweile mehr als neun Millionen Follower,  bezeichnet sie sich als »Person des öffentlichen Lebens, Rednerin und Autorin, die sich für die Bekanntheit des Münchhausen-Stellvertreter-Syndroms einsetzt«. Und sie erzählt ihre Geschichte jetzt selbst: im Buch »Released«, das diese Woche in den USA herauskam.Kein Zweifel, die Lebensgeschichte von Gypsy Rose Blanchard ist dramatisch. Allein das, was sie erdulden musste, und ihr Entschluss zur Tötung der Mutter fasziniert viele Menschen.Trotzdem ist das bei Weitem nicht alles. Denn eigentlich hatte das Schicksal für Gypsy Rose Blanchard die Rolle eines lebenslangen Opfers vorgesehen; dominiert von der Mutter, ohne realistische Chance, den Verhältnissen zu entkommen. Doch sie schafft es – und nicht nur das: Sie wird zum handelnden Subjekt. Alle Aufmerksamkeit ist auf sie und ihre Projekte gerichtet.Und nun stelle man sich vor, ein Mensch fühlt sich ohnmächtig und nicht des eigenen Lebens Herr: Wie viel Mut und Inspiration mag ihm diese Geschichte einer kompletten Selbstermächtigung geben?Ironie der Geschichte: Begonnen hat alles – mit einem Mord.Es ist wie im Märchen: Die einst Verlorene erkundet ihre neue Rolle neugierig und füllt sie immer selbstbewusster aus. Längst spricht sie nicht mehr als Opfer oder Täterin, sondern als junge Frau, die sich im Leben ausprobiert. Zu Silvester posierte sie beispielsweise für ein Selfie auf Instagram in einem NFL-Trikot, 3,6 Millionen Menschen gefiel dieses Foto bisher. »Ich habe Spaß mit den Selfies und den Snapchats und all diesen Dingen«, zitiert sie die »«.Und Gypsy Rose Blanchard ist darauf bedacht, die Kontrolle über ihre Geschichtsschreibung zu behalten. Sollte es je wieder einen Film über ihr Leben geben, wisse sie schon, wer die Hauptrolle spielen solle, sagte sie vor Kurzem: .Gypsy Rose Blanchard wenige Tage nach ihrer Freilassung: »Ich habe Spaß mit den Selfies«",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704933004.509458,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump soll als Präsident Militärhilfe bei Angriff auf Europa abgelehnt haben",
        "date_raw": "Wed, 10 Jan 2024 16:47:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-soll-als-praesident-militaerhilfe-bei-angriff-auf-europa-abgelehnt-haben-a-c7a2cc29-bbf8-429f-b07d-872acf51d3d4#ref=rss",
        "subtitle": "Die USA und Europa sind militärische Verbündete – und helfen sich im Fall eines Angriffs: Als er US-Präsident war, soll Donald Trump laut einem ranghohen EU-Politiker diese Verbindung infrage gestellt haben.",
        "content": "Worauf muss sich Europa einstellen, wenn  die US-Präsidentschaftswahl im Herbst gewinnt? Diese Frage dürfte in Brüssel bereits jetzt zahlreiche Akteure umtreiben. Nun erinnert sich der hochrangige europäische Politiker Thierry Breton öffentlich an eine Begegnung mit Trump während dessen erster Amtszeit. Die Anekdote ist nach Ansicht Bretons eine Warnung, was im Falle einer Rückkehr Trumps ins Weiße Haus bevorstehen könnte.Trump habe hochrangige Vertreter der EU in einer privaten Unterhaltung gewarnt: Die  würden Europa im Falle eines militärischen Angriffs nicht zu Hilfe kommen. So erzählte es der französische EU-Kommissar laut der bei einer Veranstaltung am Dienstag im Europäischen Parlament in Brüssel.Die Aussage soll bei einem Treffen mit der Präsidentin der Europäischen Kommission  im Jahr 2020 gefallen sein. »Sie müssen verstehen, dass wir niemals kommen werden, um Ihnen zu helfen und Sie zu unterstützen, wenn Europa angegriffen wird«, soll der damalige US-Präsident laut Breton gesagt haben. Das Gespräch habe am Rande des Weltwirtschaftsforums in Davos stattgefunden. Der Franzose war dabei dem Bericht zufolge persönlich anwesend.Breton zitiert Trump weiter: »Übrigens, die Nato ist tot, und wir werden gehen, wir werden aus der Nato austreten.« Trump habe auch deutliche Worte Richtung Deutschland gefunden: »Und übrigens, ihr schuldet mir 400 Milliarden Dollar, weil ihr Deutschen nicht bezahlt habt, was ihr für die Verteidigung hättet bezahlen müssen«, erinnerte Breton den Wortlaut. Das Gespräch beschrieb er als angespannt.In wenigen Tagen beginnen in den USA die Vorwahlen der Republikaner. Als Favorit im Rennen um den republikanischen Präsidentschaftskandidaten gilt Trump. Er führt die Umfragen seit Monaten mit großem Abstand vor der parteiinternen Konkurrenz an.»Das war ein großer Weckruf und er könnte zurückkommen«, sagte Breton über Trump. »Wir wissen jetzt mehr denn je, dass wir auf uns allein gestellt sind, natürlich. Wir sind Mitglied der Nato, fast alle von uns, natürlich haben wir Verbündete, aber wir haben keine anderen Möglichkeiten, als diese Säule drastisch zu erhöhen, um auf alles vorbereitet zu sein, was auch immer passiert.«Als EU-Kommissar für Industriepolitik und Verteidigung drängt Breton darauf, dass die EU angesichts des russischen Angriffskrieges in der Ukraine ihre eigenen Selbstverteidigungskapazitäten ausbaut. Am Dienstag brachte er einen 100-Milliarden-Euro-Fonds ins Spiel, um die Rüstungsproduktion in der EU anzukurbeln.Donald Trump: Noch im Januar beginnen die Vorwahlen der Republikaner im Rennen um die Präsidentschaft",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704933004.5627847,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Maskenpflicht für staatliche Gesundheitszentren wegen Grippe und Corona",
        "date_raw": "Wed, 10 Jan 2024 17:36:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-maskenpflicht-fuer-staatliche-gesundheitszentren-wegen-grippe-und-corona-a-2ae15ba1-3220-4231-849e-eec25be1e036#ref=rss",
        "subtitle": "Durch die Feiertage ist die Zahl der Krankheitsfälle in Spanien stark angestiegen. In Gesundheitszentren gibt es deswegen fortan wieder eine Maskenpflicht – damit ist nicht jede Regionalregierung einverstanden.",
        "content": "In  ist eine Maskenpflicht in staatlichen Gesundheitseinrichtungen in Kraft getreten. Auslöser ist ein starker Anstieg von Grippe- und  nach den Feiertagen. »Wir müssen dies tun, um die Schwächsten zu schützen«, sagte Gesundheitsministerin Mónica García. Zuvor hatten bereits einige Regionen das Tragen von Masken in Gesundheitszentren angeordnet.Die Anordnung gilt für ganz Spanien, jedoch können Kommunen von der Vorschrift zur Empfehlung übergehen, wenn die Zahl der Erkrankungen in zwei aufeinanderfolgenden Wochen sinkt. Etwa für private Kliniken und Apotheken, die in einem ursprünglichen Vorschlag des Gesundheitsministeriums ebenfalls von der Pflicht betroffen waren, wird das Tragen von Masken lediglich empfohlen.Laut der  kündigte die Regionalregierung im Baskenland bereits an, dass sie rechtliche Schritte gegen die Entscheidung prüfen werde. Die Anordnung des Gesundheitsministeriums sei demnach ein Eingriff in ihre Zuständigkeiten. Die Regionalregierung hatte zuvor beschlossen, dass eine Empfehlung für das Maskentragen ausreichen würde.Die Krankheitszahlen in Spanien sind mit denen in  schwer zu vergleichen, unter anderem weil in Deutschland kaum noch PCR-Tests gemacht und Covid-Erkrankungen deshalb nicht mehr registriert werden. Die letzte vom Gesundheitsministerium im »Corona-Pandemieradar« veröffentlichte Zahl für die Viren-Abwasseruntersuchung stammt vom 3. Januar. Danach war die Virenlast in den Abwassermessstellen wieder deutlich gesunken.Im Dezember hatte Bundesgesundheitsminister  wegen steigender Coronazahlen Impfungen und erneut das Tragen von Masken in öffentlichen Verkehrsmitteln empfohlen. Seit Beginn der Pandemie 2020 wurden in Deutschland 180.578 Todesfälle registriert, bei denen Menschen an oder mit einer Coronainfektion starben.Ein Paar trägt Masken im Zentrum der spanischen Hauptstadt MadridDie spanische Gesundheitsministerin Mónica García im Dezember in Madrid",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704933004.5869007,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Waffenproduktion in Russland: Wladimir Putins Rüstungsoffensive",
        "date_raw": "Wed, 10 Jan 2024 18:30:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/waffenproduktion-in-russland-wladimir-putins-ruestungsoffensive-a-a73e20f1-d680-4dcd-968c-85185a409614#ref=rss",
        "subtitle": "Der Kreml investiert massiv in die Fertigung von Waffen wie Munition und protzt mit gesteigerten Produktionszahlen. Kann Russland inzwischen beim Wettrüsten mit der Nato mithalten?",
        "content": "Ein Boot der russischen Marine",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704933004.6104252,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweden: Minister warnt vor möglichem Krieg",
        "date_raw": "Wed, 10 Jan 2024 19:21:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-minister-warnt-vor-moeglichem-krieg-a-476401d6-8996-4a7a-beea-d8ac7a949df0#ref=rss",
        "subtitle": "Ukrainekrieg und der bevorstehende Nato-Beitritt schüren in Schweden die Angst vor einer militärischen Konfrontation. Hochrangige Sicherheitsbeamte fordern die Bevölkerung auf, sich für einen möglichen Krieg zu wappnen.",
        "content": "Schwedens Minister für Zivilschutz hat seine Landleute davor gewarnt, sich in einem falschen Gefühl von Sicherheit zu wiegen. »Es könnte Krieg in  geben«, sagte Carl-Oskar Bohlin bei der jährlichen Sicherheitskonferenz »Folk och Försvars« am vergangenen Sonntag.Vor dem Hintergrund des Ukrainekriegs und des für  forderte er seine Landsleute auf, sich auf eine mögliche militärische Auseinandersetzung vorzubereiten. Es gehe ihm nicht darum, Angst zu verbreiten. Vielmehr wolle er Bewusstsein für die aktuelle Situation schaffen.»Ich möchte eine Tür öffnen: eine Tür, die häufig durch die Anforderungen und Herausforderungen des Alltags blockiert und verstopft ist. Eine Tür, die viele Schweden vielleicht ihr ganzes Leben lang verschlossen gehalten haben. Eine Tür zu einem Raum, in dem wir mit einer wichtigen Frage konfrontiert werden: Wer bist du, wenn der Krieg kommt?«, sagte Bohlin in seiner Rede – und zog Parallelen zum Ukrainekrieg.Putin habe nicht verstanden, dass er diese Tür für die Ukrainer 2014 eingetreten habe, sagte der Minister und verwies auf die Annektierung der Krim. Die Ukrainer hätten daher zu Beginn der Invasion im Februar 2022 ihre Antwort auf die russische Aggression bereits parat gehabt: »Wir sind ein Volk und eine Gesellschaft, die einem totalen Krieg mit einem totalen Widerstand begegnen wird.« Er forderte auch die Menschen in Schweden auf, aktiv zu werden. Sorge äußerte Bohlin darüber, dass die Modernisierung des schwedischen Zivilschutzes aus seiner Sicht nicht schnell genug vorankomme.Rückendeckung bekam der Minister am Montag aus den Reihen des Militärs. Micael Bydén, Oberbefehlshaber der schwedischen Streitkräfte, kommentierte die Äußerungen im schwedischen Fernsehsender SVT und pflichtete Bohlin bei. »Schauen Sie sich die Nachrichten aus der  an und stellen Sie sich die einfachen Fragen: Wenn das hier passiert, bin ich darauf vorbereitet? Was sollte ich tun? Je mehr Menschen nachgedacht, abgewogen und sich vorbereitet haben, desto stärker wird unsere Gesellschaft sein«, sagte er. Die Situation sei sehr ernst. Jetzt gehe es darum, den Worten und dem Verständnis dafür auch Taten folgen zu lassen.Die Aussagen aus Stockholm stießen auch in  auf Interesse. Berichten zufolge reagierte der russische Senator Alexej Puschkow spöttisch – und attestierte den Schweden Verfolgungswahn.»Schweden ist eines der ersten Länder in Europa, was den Grad der antirussischen Paranoia angeht«, schrieb er  auf Telegram. »Offenbar versucht man auf diese Weise, Schweden eine geopolitische Bedeutung zu verleihen, die es nicht hat. Manchmal hat man den Eindruck, dass einige schwedische Militärangehörige, aber auch Journalisten, fast vom Krieg träumen«, fügte er demnach hinzu.Schwedische Soldaten bei einer Übung",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704933004.6383832,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Terrorserie in Ecuador: Im Krieg gegen die Drogenkartelle",
        "date_raw": "Wed, 10 Jan 2024 20:43:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/terrorserie-in-ecuador-im-krieg-gegen-die-drogenkartelle-a-89ad9fd2-2f72-4d7d-9cc7-e08bed892fb8#ref=rss",
        "subtitle": "Sie zünden Autobomben, stürmten mit Waffen ein Fernsehstudio: Ecuadors Gangs haben am Dienstag ihre Macht demonstriert. Drogenboss »Fito« gilt längst als der heimliche Präsident – und bald könnte es noch schlimmer kommen.",
        "content": "Überfall auf Fernsehstudio (in Guayaquil am Dienstag): Kriegserklärung an die Regierung",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704933004.6627102,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hunter Biden sorgt mit Überraschungsauftritt für Tumult im Repräsentantenhaus",
        "date_raw": "Wed, 10 Jan 2024 21:13:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hunter-biden-sorgt-mit-ueberraschungsauftritt-fuer-tumult-im-repraesentantenhaus-a-9965875c-7621-4f9d-879d-768b14d13950#ref=rss",
        "subtitle": "Überraschend ist Hunter Biden bei einer öffentlichen Sitzung des Kontrollausschusses aufgetaucht. Das Thema: er selbst. Der Sohn von Joe Biden setzte sich in die erste Reihe – und wurde beschimpft.",
        "content": "Ein Überraschungsauftritt des US-Präsidentensohnes Hunter Biden im Repräsentantenhaus hat für große Empörung unter Republikanern gesorgt. Der 53-Jährige tauchte ohne Ankündigung während der Eingangsstatements in einer öffentlichen Sitzung des Kontrollausschusses auf und nahm gemeinsam mit seinem Anwalt in der ersten Reihe Platz. Das Gremium will Hunter Biden wegen Missachtung des Kongresses belangen, weil er sich einer  zu Amtsenthebungsermittlungen gegen seinen Vater, US-Präsident , widersetzt hatte.Seine unerwartete Anwesenheit sorgte für chaotische Szenen. Mehrere Republikaner fühlten sich durch Hunter Bidens Erscheinen provoziert, zwei Abgeordnete beschimpften ihn als feige. Der Ausschussvorsitzende hatte zeitweise Mühe, die Ordnung in der Sitzung wiederherzustellen.Hunter Biden, der sich unter anderem wegen möglicher Steuerdelikte vor Gericht verantworten muss, hatte sich geweigert, hinter verschlossenen Türen vor dem Ausschuss auszusagen, bot Ende vergangenen Jahres aber an, in einer öffentlichen Anhörung auszusagen. Der Präsidentensohn und seine Anwälte argumentierten, das in geschütztem Raum Gesagte könnte von den Republikanern selektiv wiedergegeben und Hunter Bidens Aussagen damit manipuliert werden. Er bestand deshalb darauf, nur öffentlich auszusagen.Von etlichen Republikanern werden die Geschäfte Hunter Bidens in Verbindung mit dem US-Präsidenten gebracht. Die Republikaner in der Kammer treiben Ermittlungen zu einem möglichen Amtsenthebungsverfahren gegen Joe Biden voran. Sie werfen dem Demokraten vor, sein öffentliches Amt zum finanziellen Vorteil seiner Familie missbraucht zu haben. Eindeutige Beweise für ein schweres Fehlverhalten haben sie bislang aber nicht vorgelegt. Ob nach Ermittlungen am Ende tatsächlich ein Amtsenthebungsverfahren stehen könnte, ist fraglich.Der Kontrollausschuss und der Justizausschuss wollen jeweils darüber abstimmen, ob Hunter Biden wegen Missachtung des Kongresses vor Gericht soll. Danach müsste das Plenum des Repräsentantenhauses darüber befinden, ob es eine strafrechtliche Verfolgung empfiehlt. Eine Entscheidung über eine mögliche Anklage wegen der Vorwürfe läge am Ende beim Justizministerium.Hunter Biden nach der Sitzung des KontrollausschussesAugen zu und durch: Ausschussvorsitzender James Comer während der Sitzung des Kontrollausschusses",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704933004.6870544,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Winterstürme fordern mehrere Tote – nächster Sturm erwartet",
        "date_raw": "Wed, 10 Jan 2024 21:22:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-winterstuerme-fordern-mehrere-tote-naechster-sturm-erwartet-a-f367ec1d-e988-4a7d-bda5-96c0f6da79b9#ref=rss",
        "subtitle": "In den Vereinigten Staaten haben Winterstürme für Überschwemmungen und Verwüstungen gesorgt. Die Folge: Tote und Verletzte. Diese Bilder zeigen die Zerstörung.",
        "content": "Seit Tagen herrscht in vielen US-Bundesstaaten ein Wetterchaos, wie hier am Montag in Iowa. Mehrere Menschen kamen landesweit dabei ums Leben, Bundesstaaten riefen den Notstand aus, Hunderte Flüge mussten gestrichen werden.Im Süden brachten die Stürme Tornados mit sich, im Osten sorgten sie für Überschwemmungen und in der nördlich gelegenen Region der Großen Seen verursachten sie heftige Schneestürme. Windgeschwindigkeiten von 80 km/h sorgten am Mittwoch auch am Flughafen Washington Dulles für Probleme. Hier kämpft ein Flugzeugtankwart mit den eisigen Winden.In South Carolina gab es weniger Schnee, dafür aber einen Tornado, der Stromleitungen wie hier in Bamberg beschädigte.Polizisten in New Jersey: Ganze Straßenzüge mussten abgesperrt werden – wegen Überflutungen.Gouverneur Phil Murphy rief für New Jersey den Notstand aus; viele Straßen wurden überflutet, Zehntausende Haushalte waren allein in diesem Bundesstaat ohne Strom.Ein Mann spaziert am Mittwoch entlang einer völlig zerstörten Fabrik in Bamberg, South Carolina. In dem Bundesstaat starb eine Person, nachdem ihre Wohnwagensiedlung von einem Tornado getroffen wurde.In Maine sorgten die Stürme für Überflutungen. Hier kämpft sich ein Hummerfischer durch das Wasser auf einem Parkplatz. Gouverneurin Janet Mills rief die Menschen dazu auf, zu Hause zu bleiben. Es bestehe die Gefahr von Sturzfluten.In Bamberg, South Carolina schienen sich ganze Häuser im Tornado aufgelöst zu haben. Hier ist eine Straße mit Ziegelsteinen übersät. Und die Wetteraussichten für den Rest der Woche bleiben schlecht. Für dutzende Bundesstaaten von Kalifornien an der West- bis Maine an der Ostküste gelten Wetterwarnungen. Grund ist nach Angaben des Nationalen Wetterdienstes (NWS) eine arktische Kaltfront aus Kanada, die für die bisher niedrigsten Temperaturen in diesem Winter sorgen könnte.Die New Yorker Skyline im Hintergrund, schauten sich Menschen das Wetterspektakel in New Jersey aus der Nähe an. Die NWS-Vorhersage rechnete mit »mehrere Fuß« Neuschnee und starken Winden mit Geschwindigkeiten von bis zu 96 Kilometern pro Stunde im Nordwesten und Teilen der Rocky Mountains in den kommenden Tagen. Weiter Richtung Osten wurden »Blizzard-Bedingungen« für den Mittleren Westen erwartet.Seit Tagen herrscht in vielen US-Bundesstaaten ein Wetterchaos, wie hier am Montag in Iowa. Mehrere Menschen kamen landesweit dabei ums Leben, Bundesstaaten riefen den Notstand aus, Hunderte Flüge mussten gestrichen werden.Im Süden brachten die Stürme Tornados mit sich, im Osten sorgten sie für Überschwemmungen und in der nördlich gelegenen Region der Großen Seen verursachten sie heftige Schneestürme. Windgeschwindigkeiten von 80 km/h sorgten am Mittwoch auch am Flughafen Washington Dulles für Probleme. Hier kämpft ein Flugzeugtankwart mit den eisigen Winden.In South Carolina gab es weniger Schnee, dafür aber einen Tornado, der Stromleitungen wie hier in Bamberg beschädigte.Polizisten in New Jersey: Ganze Straßenzüge mussten abgesperrt werden – wegen Überflutungen.Gouverneur Phil Murphy rief für New Jersey den Notstand aus; viele Straßen wurden überflutet, Zehntausende Haushalte waren allein in diesem Bundesstaat ohne Strom.Ein Mann spaziert am Mittwoch entlang einer völlig zerstörten Fabrik in Bamberg, South Carolina. In dem Bundesstaat starb eine Person, nachdem ihre Wohnwagensiedlung von einem Tornado getroffen wurde.In Maine sorgten die Stürme für Überflutungen. Hier kämpft sich ein Hummerfischer durch das Wasser auf einem Parkplatz. Gouverneurin Janet Mills rief die Menschen dazu auf, zu Hause zu bleiben. Es bestehe die Gefahr von Sturzfluten.In Bamberg, South Carolina schienen sich ganze Häuser im Tornado aufgelöst zu haben. Hier ist eine Straße mit Ziegelsteinen übersät. Und die Wetteraussichten für den Rest der Woche bleiben schlecht. Für dutzende Bundesstaaten von Kalifornien an der West- bis Maine an der Ostküste gelten Wetterwarnungen. Grund ist nach Angaben des Nationalen Wetterdienstes (NWS) eine arktische Kaltfront aus Kanada, die für die bisher niedrigsten Temperaturen in diesem Winter sorgen könnte.Die New Yorker Skyline im Hintergrund, schauten sich Menschen das Wetterspektakel in New Jersey aus der Nähe an. Die NWS-Vorhersage rechnete mit »mehrere Fuß« Neuschnee und starken Winden mit Geschwindigkeiten von bis zu 96 Kilometern pro Stunde im Nordwesten und Teilen der Rocky Mountains in den kommenden Tagen. Weiter Richtung Osten wurden »Blizzard-Bedingungen« für den Mittleren Westen erwartet.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704933004.7147522,
        "language": "DE",
        "source": "Spiegel"
    }
]
