[
    {
        "title": "Militärschlag im Jemen: Russland beantragt Uno-Sondersitzung, Huthis kündigen Rache an",
        "date_raw": "Fri, 12 Jan 2024 08:52:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/militaerschlag-im-jemen-russland-beantragt-uno-sondersitzung-huthis-kuendigen-rache-an-a-4777caf4-ff92-4f67-88ef-715066338558#ref=rss",
        "subtitle": "Russland hat nach dem Angriff der USA und Großbritanniens gegen die Huthis eine Sondersitzung des Uno-Sicherheitsrats beantragt. Iran und die Hisbollah verurteilen den Schlag gegen die Miliz. Die droht mit Vergeltung.",
        "content": " hat wegen des Militärschlags der  und Großbritanniens auf Stellungen der Huthi-Milizen im  eine Sondersitzung des -Sicherheitsrates beantragt. Das teilte die russische Vertretung bei den Vereinten Nationen in New York mit, wie die Agentur Interfax meldet. Die Sitzung solle um 15 Uhr Ortszeit in New York (21 Uhr MEZ) beginnen, hieß es.Die USA,  und andere Länder haben in der , um deren Angriffe auf die Schifffahrt im Roten Meer zu unterbinden. Der Militärschlag sei eine »direkte Reaktion auf die beispiellosen Angriffe der Huthis auf die internationale Schifffahrt im Roten Meer«, teilte das Weiße Haus in einer schriftlichen Stellungnahme von US-Präsident  mit.Seit Ausbruch des Gazakrieges zwischen  und der islamistischen  greifen die Huthis immer wieder Schiffe mit angeblichen Verbindungen zu Israel im Roten Meer an. Große Reedereien meiden die Route zunehmend. Die Huthis greifen Israel auch immer wieder direkt mit Drohnen und Raketen an. Eine Reaktion der USA, Großbritanniens und Verbündeten hatte sich zuletzt immer stärker angedeutet. Nach einem erneuten Huthi-Angriff , dass »die Huthis bei einer Fortsetzung die Konsequenzen tragen werden.« »Macht euch auf was gefasst«, sagte Shapps.Die Huthi-Milizen kündigten nach dem Angriff der Militärallianz bereits weitere Attacken auf Schiffe im Roten Meer an. Für das Vorgehen der USA und Großbritanniens gebe es keine Rechtfertigung, teilte der Sprecher der Rebellen, Mohammed Abdulsalam, auf X, vormals Twitter, mit.Außerdem drohten sie den USA, Großbritannien und anderen Verbündeten mit Rache. »Amerika und Großbritannien werden bereit sein müssen, einen hohen Preis zu zahlen«, sagte ein Vertreter der von  unterstützten Huthis in der Nacht zum Freitag laut dem Huthi-Fernsehsender Al Massirah. Der Jemen sei »einem massiven aggressiven Angriff amerikanischer und britischer Schiffe, U-Boote und Kampfflugzeuge ausgesetzt gewesen«, wurde er zitiert.Iran verurteilte den Militärschlag gegen die Huthis scharf. Der Angriff sei eine klare Verletzung der Souveränität und territorialen Integrität des Jemen und ein Verstoß gegen das Völkerrecht, zitierte die staatliche Nachrichtenagentur Irna Außenamtssprecher Nasser Kanaani. »Diese willkürlichen Angriffe werden zu keinem Ergebnis führen, außer die Unsicherheit und Instabilität in der Region zu schüren.«Auch die -Miliz im  kritisierte den Militärschlag. »Die amerikanische Aggression bestätigt einmal mehr, dass die USA ein vollwertiger Partner bei den Tragödien und Massakern sind, die der zionistische Feind im  und der Region verübt«, sagte die Miliz mit Blick auf Israel. Die Hisbollah wird von Iran unterstützt und hat sich solidarisch mit der Hamas im Gazastreifen erklärt. Im Grenzgebiet zwischen dem Libanon und Israel kommt es seit Langem immer wieder zu Gefechten zwischen Hisbollah und israelischem Militär. Seit geraumer Zeit wird befürchtet, dass sich der Konflikt im Gazastreifen auf die Region ausweitet.Ein RAF Typhoon-Flugzeug nach einem Angriff auf Ziele im Jemen zum Stützpunkt RAF Akrotiri auf Zypern zurück",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1705050003.3223572,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Präsidentschaftswahl in Taiwan: Das große Homecoming der Diaspora",
        "date_raw": "Thu, 11 Jan 2024 14:04:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72#ref=rss",
        "subtitle": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an?",
        "content": "Eric Chen ist aus Luxemburg angereist, Yu-hsien Wei aus Boston: Auslandstaiwaner geben teils Tausende Euro aus, um ihr Stimmrecht ausüben zu können.",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1705050003.7770479,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Von möglicher Waffenruhe profitiert laut Wolodymyr Selenskyj nur Russland",
        "date_raw": "Thu, 11 Jan 2024 14:52:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-von-moeglicher-waffenruhe-profitiert-laut-wolodymyr-selenskyj-nur-russland-a-f1539928-613b-478f-85cc-5bca07ad49bc#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj warnt vor »Pausen« bei der Verteidigung seines Landes. Sie kämen auf lange Sicht nur Moskau zugute. In Estland warb er erneut für westliche Unterstützung – und die Nato-Mitgliedschaft.",
        "content": "Der ukrainische Präsident  hat die Idee eines möglichen Waffenstillstands im Abwehrkampf seines Landes gegen Russlands Angriff strikt abgelehnt. Von einer Feuerpause werde nur  profitieren, sagte Selenskyj in  nach einem Treffen mit seinem Amtskollegen Alar Karis in Tallinn. Sie würde weder zu einem endgültigen Kriegsende noch zu einem politischen Dialog mit Russland führen.Russland habe ein »großes Defizit« bei Drohnen, Artillerie und Raketen und könnte dann weiter aufrüsten. Es sei kein Zufall, dass sich  bei  und bei Nordkorea mit Waffen eindecke, sagte Selenskyj. Auch gebe eine Feuerpause Russland die Chance, sich neu zu positionieren und neu zu formieren. »Wir sehen, dass dieses Defizit ihre Widerstandsfähigkeit auf dem Schlachtfeld beeinflusst.« Die  werde nicht das Risiko eingehen, Russland zwei bis drei Jahre Zeit zu gewähren. »Es kann uns dann überwältigen, und das werden wir nicht riskieren.«Das Staatsoberhaupt der Ukraine warb zudem noch einmal für die -Mitgliedschaft seines Landes. Dies wäre nicht nur die beste Sicherheitsgarantie für die Ukraine, sondern auch für die an Russland und teils auch  grenzenden baltischen Staaten und . Eine Mitgliedschaft der Ukraine in dem westlichen Militärbündnis würde laut Selenskyj die östliche Flanke der Nato »stärken«.Der ukrainische Staatschef war am Mittwoch zu einer unangekündigten Reise in die baltischen Staaten aufgebrochen. Nach einer Station in der litauischen Hauptstadt Vilnius war er ins Nachbarland Estland weitergereist. Als dritte Station seiner Reise wollte Selenskyj Lettland besuchen. Die drei ehemaligen Sowjetrepubliken sind Mitglieder der Nato und unterstützen  vor dem Hintergrund der russischen Invasion massiv.Die Reise ins  ist die erste offizielle Auslandsreise Selenskyjs in diesem Jahr. Der Besuch erfolgt vor dem Hintergrund von Befürchtungen, dass die westliche Unterstützung für die Ukraine fast zwei Jahre nach dem russischen Einmarsch nachlassen könnte. In vielen Ländern herrscht mittlerweile Uneinigkeit über den Umfang weiterer Ukrainehilfen. Selenskyj betonte, dass für die Ukraine ein Überleben ohne die Unterstützung der EU schwierig sei. Dabei bezog er sich auf Verzögerungen bei einem neuen Paket an Finanzhilfen der Europäischen Union.In der Nacht zum Donnerstag waren nach ukrainischen Angaben zwei russische Raketen in einem Hotel im Zentrum der zweitgrößten ukrainischen Stadt Charkiw eingeschlagen. Zehn Menschen seien verletzt worden, einer davon schwer, teilte der Gouverneur der gleichnamigen Region, Oleh Synehubow, mit. Unter den Verletzten seien auch türkische Journalisten.Der Leiter der Charkiwer Staatsanwaltschaft, Oleksandr Filtschakow, erklärte in einem Video, eine Rakete habe ein Gebäude in der Nähe des Hotelkomplexes getroffen, die zweite den Eingang des Gebäudes. 23 Gäste und acht Angestellte hätten sich im Hotel befunden, als die Raketen gegen 22.30 Uhr einschlugen.Die Ukraine war in den vergangenen Wochen erneut unter heftigen russischen Beschuss geraten. Russland warf daraufhin Kiew vor, .Der ukrainische Präsident Selenskyj in Tallinn, Estland: »Es kann uns dann überwältigen, und das werden wir nicht riskieren«",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1705050003.8254745,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan: Was könnte der Inselstaat einer Invasion durch China entgegensetzen?",
        "date_raw": "Thu, 11 Jan 2024 15:37:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-was-koennte-der-inselstaat-einer-invasion-durch-china-entgegensetzen-a-30ae35db-4cd0-4d98-8197-8fcbe9b311c0#ref=rss",
        "subtitle": "Die Volksrepublik China hat mehr als zehnmal so viele Soldaten wie Taiwan. Im derzeit unwahrscheinlichen Fall eines Angriffs durch den aggressiven Nachbarn wäre der Inselstaat trotzdem nicht hilflos.",
        "content": "Abschuss einer taiwanischen Antischiffsrakete: Herausforderung amphibische Landung",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1705050003.8498573,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Iran bekennt sich zu Entführung von Öltanker »St Nikolas«",
        "date_raw": "Thu, 11 Jan 2024 15:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/golf-von-oman-iran-bekennt-sich-zu-entfuehrung-von-oeltanker-st-nikolas-a-3e08e09d-6400-4549-a620-e22cdf9e9218#ref=rss",
        "subtitle": "2023 setzten die USA einen Tanker fest und beschlagnahmten das an Bord befindliche iranische Öl – Teheran sieht darin Diebstahl. Nun hat Irans Marine die »St. Nikolas« vor Oman geentert.",
        "content": "Die Regierung in Teheran hat sich zur  bekannt. Wie die staatlich kontrollierte iranische Nachrichtenagentur Tasnim unter Berufung auf die Marine des Landes berichtet, sei die »St. Nikolas« beschlagnahmt worden. Die Aktion gehe auf einen Gerichtsbeschluss zurück, hieß es.Unklar blieb zunächst, warum in den iranischen Quellen von einem »amerikanischen« Schiff die Rede war. Die 274 Meter lange »St. Nikolas« gehört der griechischen Reederei Empire Navigation und fährt unter der Flagge der Marshallinseln. An Bord befinden sich laut Reederei 19 Besatzungsmitglieder. Es soll sich um einen griechischen und 18 philippinische Staatsbürger handeln. Die Schiffsentführung soll sich etwa 50 Seemeilen östlich der Stadt Suhar in Oman ereignet haben.Dass Iran für den Überfall auf das Frachtschiff verantwortlich zeichnet, lag nahe. Die »St. Nikolas« stand bereits im vergangenen Jahr im Mittelpunkt eines Disputs zwischen dem Mullahregime und den USA.Der damals noch unter dem Namen »Suez Rajan« fahrende Tanker war von den  wegen einer Umgehung von US-Sanktionen festgesetzt worden. Die USA gaben damals an, mit dem Tanker habe iranisches Öl nach China transportiert werden sollen – ein Verstoß gegen US-Strafmaßnahmen. Die USA hatten damals versucht, das an Bord der »Suez Rajan« befindliche Öl zu beschlagnahmen. Es ging laut Berichten um rund eine Million Barrel Öl.Der Vorgang zog sich jedoch über Monate hin, weil auch andere Schiffe beim Abtransport des iranischen Öls Sanktionen fürchteten. Schließlich wurde die Ladung laut der Nachrichtenagentur AP auf Anweisung des US-Justizministeriums mit einem anderen Tanker nach Houston, , geschafft.Später bekannte sich die Reederei Empire Navigation zur Umgehung der Sanktionen und zahlte eine Strafe von 2,4 Millionen US-Dollar. Iran sieht in der US-Aktion Diebstahl und reagierte auf die Konfiszierung des Öls im Mai 2023 bereits mit der Beschlagnahmung  in der Straße von Hormus.Mit dem Kapern des Schiffes will Iran den Verlust des eigenen Öls nun offenbar erneut vergelten. Laut der Reederei hatte das Schiff 145.000 Tonnen Öl geladen und war auf dem Weg vom irakischen Basra in den türkischen Hafen Aliağa. Die Menge des an Bord befindlichen Öls entspricht demnach etwa der von den USA beschlagnahmten.Der neuerliche Vorfall mit der »St. Nikolas« unterstreicht die angespannte Sicherheitslage rund um die arabische Halbinsel. Vor der Küste Jemens greifen proiranische Huthi-Milizen bereits seit Wochen Handelsschiffe an, in einem Fall wurde Tanker im Golf von Oman (Symbolbild)",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1705050004.2692137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien: Brexit hat Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet",
        "date_raw": "Thu, 11 Jan 2024 18:51:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brexit-hat-britische-wirtschaft-allein-2023-rund-140-milliarden-pfund-gekostet-a-aa476049-6ec7-4bbf-a68c-f4d7a20cec57#ref=rss",
        "subtitle": "»Der Brexit funktioniert nicht«: Londons Bürgermeister Sadiq Khan fordert, sein Land müsse dringend wieder eine engere Beziehung zur EU aufbauen. Laut einer Studie verschlechtere der EU-Austritt die wirtschaftliche Lage enorm.",
        "content": "Der Londoner Bürgermeister  fordert eine Wiederannäherung Großbritanniens an die Europäische Union. Das geht aus vorab veröffentlichten Teilen einer Rede hervor, die der Labour-Politiker am Donnerstagabend in der City of London halten möchte. Khan verwies etwa auf eine Studie, wonach die geschätzte Bruttowertschöpfung in Großbritannien 2023 ohne Brexit um 140 Milliarden Pfund (etwa 162 Mrd. Euro) höher gewesen wäre.Das Land müsse dringend eine engere Beziehung zur EU aufbauen, um den Niedergang zu stoppen, meinte Khan, der sich in diesem Jahr einer Wiederwahl stellen will. Es sei »jetzt offenkundig, dass der Brexit nicht funktioniert«. Der harte Brexit, den das Land eingeschlagen habe, ziehe die Wirtschaft runter und treibe die Lebenskosten nach oben, so Khan der  zufolge. Den Berechnungen von Cambridge Econometrics zufolge wird das Beschäftigungsniveau bis 2035 infolge des Brexits um drei Millionen sinken. Die Investitionen sollen um ein Drittel geringer ausfallen.»Ich würde lieber nicht mehr über den Brexit sprechen«, sagt Khan der Mitteilung zufolge weiter. Aber als Bürgermeister von London gehe es auch darum, für die Stadt einzustehen. Der Brexit führe »zu verlorenen Chancen, verlorenen Geschäften und verlorenem Einkommen zu einer Zeit, in der Menschen und Unternehmen es sich am wenigsten leisten können«.Glaubt man einer jüngst veröffentlichten Umfrage des Meinungsforschungsinstituts Opinium im Auftrag der Sonntagszeitung »«, spricht Khan den Britinnen und Briten aus dem Herzen. Demnach ist die klare Mehrheit der Wahlberechtigten im Vereinigten Königreich der Meinung, dass der Brexit mehr Schaden als Nutzen angerichtet hat. Knapp zwei Drittel der über rund 2000 Befragten zeigten sich Mitte Dezember beispielsweise davon überzeugt, dass der Brexit die Preise nach oben getrieben hat.Am 23. Juni 2016 stimmte die knappe Mehrheit der Briten für den EU-Austritt ihres Landes, der Anfang 2020 vollzogen wurde. Das erschwert etwa den Handel mit der EU.Sadiq Khan in London: Der Brexit führe »zu verlorenen Chancen, verlorenen Geschäften und verlorenem Einkommen zu einer Zeit, in der Menschen und Unternehmen es sich am wenigsten leisten können«",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1705050004.3356307,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Geisel-Angehörige rufen mit Lautsprechern Botschaften über Grenze",
        "date_raw": "Thu, 11 Jan 2024 19:35:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-geisel-angehoerige-rufen-mit-lautsprechern-botschaften-ueber-grenze-a-45165dca-78fc-4144-832b-5b761a6199d5#ref=rss",
        "subtitle": "Die Geiseln der Terrororganisation Hamas befinden sich seit fast hundert Tagen in Gefangenschaft. Freunde und Familie haben sich an der Grenze zu Gaza zusammengefunden, um ihnen Botschaften der Hoffnung zu übermitteln.",
        "content": "Angehörige israelischer Geiseln haben an der Grenze zum Gazastreifen mit Lautsprechern Botschaften in Richtung des abgeriegelten Küstengebiets gerufen. Dutzende Menschen versammelten sich dort am Donnerstag, in der Hoffnung, dass ihre in den Gazastreifen verschleppten Verwandten ihre Stimmen hören können. , wie sie Schilder mit Fotos der Geiseln in die Höhe hielten und emotionale Botschaften riefen.»Verliert nicht die Hoffnung. Wir stellen die Welt auf den Kopf, um euch zurückzuholen«, rief eine Frau sichtlich bewegt. »Wir können nicht glauben, dass es fast hundert Tage sind. Bleibt stark, es ist fast vorbei.« Der Bruder einer anderen Geisel schrie ins Mikrofon: »Wir geben nicht auf und kommen, um dich zu retten.«Die Angehörigen der Geiseln haben für die kommenden Tage weitere Protestaktionen angekündigt. Für Freitag sind an vier Orten in Israel Märsche geplant, bei denen Angehörige als Zeichen der Solidarität gefesselt auf Wagen befördert werden, wie es in einer Mitteilung hieß. Am Samstagabend findet eine 24-Stunden-Rallye als Hauptevent statt. Musiker, Prominente und Politiker sollen dabei sein.Am Sonntag ist der Großangriff der Terrororganisation Hamas auf Israel vom 7. Oktober 100 Tage her. Mehr als 1200 Menschen wurden getötet und etwa 250 als Geiseln in den Gazastreifen verschleppt. Israel geht davon aus, dass noch 136 Geiseln dort festgehalten werden. 25 von ihnen sind vermutlich nicht mehr am Leben.Israel geht davon aus, dass noch 136 Geiseln von der Hamas festgehalten werden»Wir sind den ganzen Weg nach Gaza gekommen«: Angehörige von israelischen Geiseln halten ein Schild mit dem Foto des 19-jährigen Itay Chen hochAm Sonntag ist der Großangriff der Hamas auf Israel 100 Tage her",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1705050004.371433,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel vor dem Gerichtshof in Den Haag: Die monströse Genozid-Frage",
        "date_raw": "Thu, 11 Jan 2024 20:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-vor-dem-internationalen-gerichtshof-in-den-haag-die-grosse-genozid-frage-a-05018da6-3dc5-4d35-beef-958226695e6c#ref=rss",
        "subtitle": "Südafrika hat schwerwiegende Argumente vorgetragen, die belegen sollen, dass Israel im Gazastreifen Völkermord begeht. Warum die Kläger kurzfristig Aussicht auf Erfolg haben könnten. Und wie Israel das noch verhindern will.",
        "content": "Israelisches Bombardement des Gazastreifens",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1705050004.405297,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Inflation in Argentinien steigt auf über 200 Prozent",
        "date_raw": "Thu, 11 Jan 2024 21:47:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/argentinien-inflationsrate-steigt-auf-ueber-200-prozent-a-3039c0b1-edc6-45c8-ac05-cd8b69e49893#ref=rss",
        "subtitle": "Kosten für Gesundheit, Transport und Lebensmittel: Die jährliche Inflationsrate Argentiniens stieg im Jahr 2023 auf 211,4 Prozent. Damit gehört sie zu einer der höchsten weltweit.",
        "content": "Die jährliche Inflationsrate in  ist auf 211,4 Prozent gestiegen. Allein im Dezember legten die Preise in dem von einer schweren Wirtschaftskrise betroffenen südamerikanischen Land um 25,5 Prozent zu, wie die  in  mitteilte. Vor allem die Kosten für Gesundheit, Transport und Lebensmittel zogen kräftig an. Damit ging in Argentinien das Jahr 2023 mit der höchsten Teuerungsrate seit der Hyperinflation von 1990 zu Ende.Die Inflationsrate in Argentinien ist eine der höchsten der Welt. Die zweitgrößte Volkswirtschaft Südamerikas leidet unter einem aufgeblähten Staatsapparat, geringer Produktivität der Industrie und einer großen Schattenwirtschaft, die dem Staat viele Steuereinnahmen entzieht.Der neue ultraliberale Präsident  will Argentinien mit einem radikalen Sparprogramm wieder auf Kurs bringen.Die Regierung wertete die Landeswährung Peso kräftig ab und kündigte die Kürzung von Subventionen auf Gas, Wasser, Strom und den öffentlichen Nahverkehr an, was die Preise weiter befeuern dürfte.Teuerung in Argentinien: Die Regierung wertete die Landeswährung Peso kräftig ab",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1705050004.4827714,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Großbritannien und USA planen angeblich Militärschlag gegen Huthis",
        "date_raw": "Fri, 12 Jan 2024 00:06:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-grossbritannien-und-usa-bereiten-angeblich-militaerschlag-gegen-huthis-vor-a-84d25b94-1303-467a-a3d8-6a85bd935308#ref=rss",
        "subtitle": "Nach wiederholten Huthi-Angriffen auf Handelsschiffe im Roten Meer planen die USA und Großbritannien Berichten zufolge einen Gegenschlag. Deutschland signalisiert Bereitschaft für einen Militäreinsatz.",
        "content": " wird sich voraussichtlich den Vereinigten Staaten anschließen und über Nacht Luftangriffe auf militärische Stellungen der vom Iran unterstützten Huthis im Jemen fliegen. Das berichtet die britische Zeitung »«. Am Abend hatte Premierminister  sein Kabinett kurzfristig zu telefonischen Beratungen einberufen, wie unter anderem der Sender Sky News und der »Guardian« berichteten. Die USA und Großbritannien nahmen zunächst keine Stellung zu den Berichten.Seit Ausbruch des Krieges in Nahost zwischen  und der palästinensischen Terrormiliz Hamas greifen die Huthi immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute zunehmend. Die Huthi greifen auch Israel direkt mit Drohnen und Raketen an.Eine Reaktion der  und ihrer Verbündeten hatte sich zuletzt immer stärker angedeutet. Großbritanniens Verteidigungsminister Grant Shapps hatte in den vergangenen Tagen wiederholt , sollten die Angriffe nicht aufhören. Der Kommunikationsdirektor des Nationalen Sicherheitsrats der USA, John Kirby, warnte die Huthi, dass sie die Konsequenzen dafür tragen müssten, sollten sie ihre Angriffe nicht stoppen.Huthi-Milizen hatten Berichten zufolge in der Nacht zu Dienstag nicht nur Handelsschiffe, sondern auch ein US-amerikanisches sowie ein britisches Kriegsschiff mit Raketen und Drohnen attackiert. Wie der »« nun unter Berufung auf »westliche Verteidigungskreise« berichtet, sollen als Reaktion die Vorbereitungen für einen Gegenschlag intensiviert werden.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa.Die Bundesregierung bekundete bereits vor Wochen die Bereitschaft zu einem deutschen Militäreinsatz im Roten Meer. Ein entsprechendes Bundeswehrmandat setzt jedoch eine übergeordnete Mission etwa im EU-Rahmen voraus. Trotz intensiven deutschen Werbens kam in den vergangenen Wochen keine EU-Mission für einen Einsatz zum Schutz der Handelsschifffahrt im Roten Meer zustande.Nach SPIEGEL-Informationen laufen derzeit die Beratungen über eine EU-Mission in Brüssel. Der Europäische Auswärtige Dienst stimmt sich dazu mit den Mitgliedstaaten ab. Im Laufe der nächsten zwei, maximal drei Wochen soll ein Mandatstext zu Art und Ausmaß eines möglichen Einsatzes vorliegen. Für eine neue EU-Mission braucht es Einstimmigkeit.In den Gesprächen vor Weihnachten gingen besonders in einem Punkt die Meinungen der EU-Mitgliedstaaten auseinander: bei der Frage, ob und in welchen Maße militärische Gewalt gegen Angreifer eingesetzt werden darf.Noch ist unklar, wie eine militärische Beteiligung Deutschlands an einer Mission im Roten Meer aussehen könnte. Laut Verteidigungsministerium kämen die Fregatten der Klasse 124 infrage – sie seien zur Luftverteidigung im Verband konzipiert worden. Deren Flugabwehrraketen reichen laut Bundeswehr mehr als 160 Kilometer weit.Die Marine traf bereits vor dem Jahreswechsel Vorbereitungen, um sich an einer möglichen Mission zu beteiligen. Schon seit etwa drei Wochen hält sich die Fregatte Hessen, die erst kürzlich von einer längeren Nato-Mission zurückgekehrt ist, für eine deutsche Teilnahme an einer Militärmission im Roten Meer bereit. Das Kriegsschiff liegt derzeit in Wilhelmshaven.Allerdings muss der deutsche Beitrag zur multinationalen Mission im Roten Meer nicht zwangsläufig in der Entsendung einer Fregatte bestehen. Laut Ministerium könnte Deutschland auch Fähigkeiten im Bereich Logistik, Führung oder Aufklärung bereitstellen.Satellitenbild: Ende November von den Huthi-Milizen gekapertes HandelsschiffHuthi-Drohne in Jemens Hauptstadt Sanaa",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705050004.519378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Boeing 737 Max 9: US-Luftfahrbehörde ermittelt wegen Beinahe-Unglück",
        "date_raw": "Thu, 11 Jan 2024 23:49:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/boeing-737-us-luftfahrbehoerde-ermittelt-wegen-beinahe-unglueck-a-979ebeba-d9e8-4735-bc4d-71e8e828e59f#ref=rss",
        "subtitle": "Für die Passagiere war es ein Schock: Während des Flugs mit einer Boeing 737 brach ein Teil des Rumpfes heraus und riss ein Loch in die Seite. Nun hat die US-Luftfahrtbehörde Ermittlungen eingeleitet.",
        "content": "Auf einem Flug mit einer -Maschine ist ein Rumpfteil herausgebrochen – nun hat die US-Luftfahrtbehörde FAA Ermittlungen gegen den Konzern eingeleitet. Die Umstände wiesen darauf hin, dass der Flugzeugbauer möglicherweise seine Pflichten bei Produktion, Inspektionen und Tests vernachlässigt habe, hieß es in einem am Donnerstag veröffentlichten Brief an Boeing. Das Unternehmen bekam zehn Werktage Zeit, dazu Stellung zu beziehen.Die FAA hatte am Wochenende angeordnet, Flugzeuge des Typs Boeing 737-9 Max am Boden zu lassen und zu inspizieren. Das Bauteil verschließt bei der Modellvariante eine nicht benötigte Türöffnung. Bei einem Flug von  Airlines am Freitag vergangener Woche riss das Teil plötzlich kurz nach dem Start im Steigflug heraus. Bei darauffolgenden Überprüfungen fanden Alaska und  auch bei weiteren Flugzeugen des Typs an der Stelle lockere Befestigungsteile. Auch das herausgebrochene Teil der Flugzeughülle soll dabei helfen, den Vorfall aufzuklären. Ein Mann hatte es in  entdeckt.Der Vorfall reiht sich ein in eine Pannenserie und schadet dem Ansehen der bereits ramponierten Firma. (Mehr dazu lesen Sie .)Boeing bekräftigte nach dem FAA-Brief, dass man mit dem Luftfahrtamt und der Unfallermittlungsbehörde NTSB transparent zusammenarbeiten werde. Konzernchef Dave Calhoun hatte diese Woche bereits volle Aufklärung versprochen. »Wir werden das zuallererst so angehen, dass wir unseren Fehler eingestehen«, sagte er am Dienstag vor Mitarbeitern.Bei dem Zwischenfall kamen die rund 170 Passagiere mit dem Schrecken davon, obwohl ein Loch im Rumpf klaffte. Zugleich verwiesen Experten darauf, dass durch einen glücklichen Zufall die zwei Sitze direkt neben dem herausgebrochenen Rumpfteil leer geblieben waren. »Wir müssen sicherstellen, dass jedes Flugzeug, das den Namen Boeing trägt und am Himmel fliegt, auch wirklich sicher ist«, wird Calhoun nun einer Mitteilung zitiert.Loch in der Hülle der Boeing 737-9 MAX",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1705050004.5832238,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Stéphane Séjourné wird Außenminister",
        "date_raw": "Fri, 12 Jan 2024 00:28:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-hat-eine-neue-regierung-stephane-sejourne-wird-aussenminister-a-6f535d8e-e0b9-47b4-b479-01c893ddc44a#ref=rss",
        "subtitle": "Gabriel Attal ist seit Dienstag Regierungschef in Frankreich, nun hat der Élysée-Palast sein Kabinett verkündet. Es ist männlicher als das vorherige, außerdem finden sich alte Bekannte.",
        "content": "Zwei Tage nach dem Amtsantritt des neuen französischen Premierministers Gabriel Attal bekommt  eine neue Regierung – mit vielen bekannten Gesichtern. Der Generalsekretär des Elysée-Palasts gab die neue Regierungsmannschaft in  bekannt, diese ist insgesamt stärker nach rechts ausgerichtet als zuvor. Präsident  hatte Attal mit der Neubildung des Kabinetts beauftragt, wobei das Gleichgewicht zwischen Frauen und Männern gewahrt bleiben und zudem die Interessen der verbündeten Parteien berücksichtigt werden sollen.Insgesamt wurden 14 Ministerinnen und Minister ernannt, unter ihnen drei beigeordnete. Damit ist es die bislang kleinste Regierungsmannschaft Frankreichs, die aber demnächst noch durch eine Reihe von Staatssekretärinnen und -sekretären ergänzt werden soll. Die neue Regierung soll am Freitagvormittag zu ihrer ersten Kabinettssitzung zusammentreten.Neuer wird Stéphane Séjourné. Er war bislang Chef der liberalen Fraktion im EU-Parlament und ist ein früherer Lebenspartner von Attal. Die eingetragene Lebenspartnerschaft wurde aber inzwischen aufgelöst. Séjourné ist langjähriger Weggefährte und Berater Macrons. Er steht seit gut einem Jahr an der Spitze von Macrons Partei Renaissance.Der 38-Jährige ersetzt Catherine Colonna, die einen sehr guten Draht zu Bundesaußenministerin Annalena Baerbock (Grüne) hatte. Das Verhältnis Colonnas zu Macron galt jedoch als zerrüttet.Baerbock würdigte Colonna am Abend mit einem Beitrag im Onlinedienst X, vormals Twitter. Deutschland und Frankreich »lassen einander nicht im Regen stehen«, schrieb Baerbock zu einem Foto von ihr und der Französin lachend mit Regenschirmen. In einem weiteren Beitrag hieß Baerbock Séjourné willkommen: Gemeinsam würden sie die deutsch-französische Freundschaft entwickeln und die EU stärken, schrieb die Ministerin.Die politischen Schwergewichte der bisherigen Regierung, Bruno Le Maire, Gérald Darmanin, Sébastien Lecornu und Eric Dupond-Moretti, bleiben alle im Amt. Auch Christophe Béchu und Marc Fesneau wurden im Amt bestätigt. Damit sind sieben der einflussreichsten Ministerien in männlicher Hand.Der überraschendste Neuzugang ist die konservative ehemalige Justizministerin Rachida Dati, die das übernimmt. Dati war unter dem früheren Präsidenten Nicolas Sarkozy die erste Frau maghrebinischer Herkunft an der Spitze eines wichtigen Ministeriums. Sie war auch die erste Ministerin, die in ihrer Amtszeit unverheiratet ein Kind zur Welt brachte. Fünf Tage nach der Entbindung nahm sie wieder an einer Kabinettssitzung teil. Der derzeitige Parteichef der Republikaner, Eric Ciotti, kündigte nach Datis Ernennung umgehend ihren Ausschluss aus der Partei an.Nachfolgerin im , dem Attal zuletzt vorstand, wird die bisherige Sportministerin Amélie Oudéa-Castéra. Sie behält die Zuständigkeit für ihr bisheriges Ressort und bekommt mit Blick auf die Olympischen Spiele voraussichtlich noch einen oder mehrere Staatssekretäre zur Seite. Die bisherige Jugendstaatssekretärin Prisca Thevenot wird und löst Olivier Véran ab.Attal ist der jüngste Premierminister, den Frankreich je hatte, und der erste offen homosexuelle Politiker auf diesem Posten. Er zeigte sich zufrieden mit seinem neuen Team. »Aktion und Ergebnisse« seien seine Richtlinie, sagte er dem Sender TF1. Attal tritt damit die Nachfolge von  an. Sie trat am , nachdem tagelang über eine Regierungsumbildung spekuliert worden war.Stéphane Séjourné: Der neue Außenminister ist ein langjähriger Weggefährte von Emmanuel Macron",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705050004.6208174,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Ärztin beschreibt furchtbare Zustände in Krankenhaus",
        "date_raw": "Fri, 12 Jan 2024 00:42:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-aerztin-beschreibt-furchtbare-zustaende-in-krankenhaus-in-gaza-a-1a424c33-129a-408b-8c5d-364c32e718b6#ref=rss",
        "subtitle": "Seema Jilani hat einen zweiwöchigen Einsatz im Aksa-Krankenhaus hinter sich. »Es gibt keinen Tod in Würde, wenn man auf dem Boden einer Notaufnahme in Gaza liegt», sagt die amerikanische Ärztin.",
        "content": "Fast 100 Tage nach Beginn des Kriegs in Nahost sind die Zustände in den wenigen noch funktionierenden Krankenhäusern in Gaza Berichten zufolge katastrophal. »Es gibt kein Morphium mehr«, sagte die amerikanische Ärztin Seema Jilani in einer Audio-Botschaft, die die Hilfsorganisation International Rescue Committee (IRC) am Mittwoch . Jilani war zuvor von einem zweiwöchigen Einsatz für das IRC im Al-Aksa-Krankenhaus im mittleren  zurückgekehrt, heißt es.»So geben wir Patienten an der Schwelle zum Tod, im Todeskampf Midazolam, ein Medikament gegen Angstzustände, das aber Schmerzen nicht lindert«, sagte die Ärztin. Oft könne die Medizin für Patientinnen und Patienten nicht mehr tun, als sie von Schmerzen zu befreien. Aber in Gaza stimme selbst das nicht mehr, Sterbenden könne keine Linderung verschafft werden. »Es gibt keinen Tod in Würde, wenn man auf dem Boden einer Notaufnahme in Gaza liegt, und wenn es im Spital kein Morphium mehr gibt, keine mobilen Sauerstoffgeräte.«Jilani zufolge sei es allein »absolut heroischen Pflegekräften, Ärzten und Freiwilligen« zu verdanken, dass das Al-Aksa-Spital überhaupt noch funktioniere. Doch auch so werde es nur noch wenige Tage arbeiten können, fügte sie hinzu.»Kinder liegen auf dem Boden, ein Kind wurde doppelt amputiert«. Es seien keine Betten verfügbar, sodass die Menschen buchstäblich auf dem Boden liegen und behandelt werden müssten. »Wir haben nicht wirklich Platz zum Atmen oder zum Nachdenken«, so Jilani weiter. »Und dann sind da noch ein, zwei, drei, vier, sechs Kinder in meinem Blickfeld, die dringend ärztliche Hilfe brauchen, von denen eines weint, ein kleiner Junge, etwa 6 oder 7 Jahre alt, der sich die Tränen abwischt«.Infolge der israelischen Militäreinsätze sind nach jüngsten Angaben der von der  kontrollierten Gesundheitsbehörde seit Kriegsbeginn 23.469 Menschen getötet und weitere 59.604 verletzt worden. Die Zahlen lassen sich derzeit nicht unabhängig überprüfen. Am 7. Oktober 2023 griff die Terrororganisation Hamas  an, wobei mehr als 1200 Menschen getötet und etwa 250 als Geiseln in den Gazastreifen verschleppt wurden. Israel geht davon aus, dass noch 136 Geiseln dort festgehalten werden. 25 von ihnen sind vermutlich nicht mehr am Leben.Krankenhaus in Rafah: Menschen trauern um Angehörige",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705050004.6848521,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: USA und Großbritannien greifen Huthi-Ziele an",
        "date_raw": "Fri, 12 Jan 2024 01:08:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-und-grossbritannien-greifen-mutmassliche-huthi-ziele-im-jemen-an-a-62186d87-0f96-41e2-8498-2d3ff0390423#ref=rss",
        "subtitle": "Die USA und Großbritannien reagieren auf Huthi-Angriffe auf Handelsschiffe im Roten Meer. In einer gemeinsamen Militäraktion haben sie mutmaßliche Stellungen der Miliz im Jemen attackiert – und sprechen von einem Erfolg.",
        "content": "Die USA und Großbritannien haben in einer groß angelegten Militäraktion mutmaßliche Stellungen der Huthi-Miliz im Jemen angegriffen. US-Medien berichteten am Donnerstagsabend (Ortszeit) unter Berufung auf Regierungsvertreter, dabei seien Kampfjets und Marschflugkörper vom Typ Tomahawk zum Einsatz gekommen.US-Präsident  erklärte am Donnerstagabend, dass die USA und Großbritannien bei ihrem Einsatz von Australien, Bahrain, Kanada und den Niederlanden unterstützt worden seien. Dies sei eine »direkte Reaktion auf die beispiellosen Angriffe der Huthis auf die internationale Schifffahrt im Roten Meer«, teilte das Weiße Haus in einer schriftlichen Stellungnahme von Biden mit. Die Angriffe seien »erfolgreich« gewesen, hieß es in der Stellungnahme.Biden werde »nicht zögern«, sollten weitere Maßnahmen gegen die Miliz nötig sein. Die Militäroperation zeige, dass die USA und ihre Verbündeten keine Angriffe der Huthis auf die Schifffahrt tolerieren würden.Der britische Premier  erklärte, die Royal Navy werde weiterhin im Roten Meer patrouillieren, um in der Region für Sicherheit zu sorgen. Großbritannien werde sich immer für die Freiheit der Schifffahrt und den freien Warenhandel einsetzen.Das britische Verteidigungsministerium teilte mit, die verbündeten Streitkräfte hätten wichtige Huthi-Einrichtungen identifiziert. Vier Kampfflugzeuge unterstützt von einem Luftbetankungsflugzeug hätten Lenkbomben eingesetzt, um Präzisionsangriffe auf zwei dieser Einrichtungen im Nordwesten des Landes durchzuführen. Die eine habe zum Starten von Drohnen gedient. Das andere Ziel sei ein Flugplatz gewesen, von dem aus sowohl Marschflugkörper als auch Drohnen in Richtung Rotes Meer abgefeuert worden seien. Die detaillierten Ergebnisse der Angriffe würden derzeit ausgewertet, aber es gebe Anzeichen, dass man den Fähigkeiten der Huthis, die Handelsschifffahrt zu bedrohen, einen Schlag versetzt habe.Die Angriffe der USA und Großbritanniens wurden auch von einem Sprecher der Huthi-Miliz bestätigt. Wie Abdul Qader al-Mortada auf X, vormals Twitter, schrieb, habe es Angriffe auf verschiedene jemenitische Städte gegeben: »Die amerikanisch-zionistisch-britische Aggression gegen den Jemen hat mehrere Angriffe auf die Hauptstadt Sanaa, das Gouvernement Hodeidah, Saada und Dhamar gestartet.« Die Miliz kündigte in der Nacht zum Freitag Rache für den Militärschlag an. »Amerika und Großbritannien werden bereit sein müssen, einen hohen Preis zu zahlen«, sagte ein Vertreter der Huthis laut dem Huthi-Fernsehsender Al Massirah. Der Jemen sei »einem massiven aggressiven Angriff amerikanischer und britischer Schiffe, U-Boote und Kampfflugzeuge ausgesetzt gewesen«, wurde er zitiert.Seit Ausbruch des Krieges in Nahost zwischen  und der palästinensischen Terrormiliz Hamas greifen die Huthis immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute zunehmend. Die Huthi greifen auch Israel direkt mit Drohnen und Raketen an.Huthi-Milizen hatten Berichten zufolge in der Nacht zu Dienstag nicht nur Handelsschiffe, sondern auch ein US-amerikanisches sowie ein britisches Kriegsschiff mit Raketen und Drohnen attackiert.Eine Reaktion der  und ihrer Verbündeten hatte sich zuletzt immer stärker angedeutet. Großbritanniens Verteidigungsminister Grant Shapps hatte in den vergangenen Tagen wiederholt , sollten die Angriffe nicht aufhören. Der Kommunikationsdirektor des Nationalen Sicherheitsrats der USA, John Kirby, warnte die Huthis, dass sie die Konsequenzen dafür tragen müssten, sollten sie ihre Angriffe nicht stoppen.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa.Die Bundesregierung bekundete bereits vor Wochen die Bereitschaft zu einem deutschen Militäreinsatz im Roten Meer. Ein entsprechendes Bundeswehrmandat setzt jedoch eine übergeordnete Mission etwa im EU-Rahmen voraus. Trotz intensiven deutschen Werbens kam in den vergangenen Wochen keine EU-Mission für einen Einsatz zum Schutz der Handelsschifffahrt im Roten Meer zustande.Nach SPIEGEL-Informationen laufen derzeit die Beratungen über eine EU-Mission in Brüssel. Der Europäische Auswärtige Dienst stimmt sich dazu mit den Mitgliedstaaten ab. Im Laufe der nächsten zwei, maximal drei Wochen soll ein Mandatstext zu Art und Ausmaß eines möglichen Einsatzes vorliegen. Für eine neue EU-Mission braucht es Einstimmigkeit.Britische Soldaten bereiten auf dem Zerstörer HMS »Diamond Sea« Viper-Raketen für den Abschuss im Roten Meer vor",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705050004.7352567,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lloyd Austin: Pentagon leitet interne Untersuchungen ein",
        "date_raw": "Fri, 12 Jan 2024 02:40:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lloyd-austin-pentagon-leitet-interne-untersuchungen-ein-a-19f9b97f-dfa5-4dec-b0d8-6c2bd7f8fa88#ref=rss",
        "subtitle": "Anfang Dezember diagnostizierten Ärzte bei US-Verteidigungsminister Austin Prostatakrebs. Präsident Biden erfuhr davon erst in dieser Woche. Das Ministerium will nun seine Abläufe überprüfen – wohl auf Druck des Weißen Hauses.",
        "content": "Nach heftiger Kritik an US-Verteidigungsminister Lloyd Austin wegen der Geheimhaltung seines Krankenhausaufenthalts hat das Pentagon interne Untersuchungen eingeleitet. Der in dem Ministerium für die Überwachung von Abläufen zuständige Inspekteur werde noch in diesem Monat damit beginnen, die von Austin ergriffenen Maßnahmen im Zusammenhang mit der Klinikeinweisung zu überprüfen, teilte das Pentagon am Donnerstag mit.Es solle geklärt werden, ob die Richtlinien des Ministeriums ausreichten, um sicherzustellen, dass im Falle von Krankheit die Zuständigkeiten geklärt seien und Benachrichtigungsketten funktionierten.Austin hatte am Dienstag eine Prostatakrebserkrankung öffentlich gemacht. US-Präsident  erfuhr nach Angaben des Weißen Hauses aber erst wenige Stunden vor der Öffentlichkeit von der Diagnose. Dabei war die Erkrankung nach Angaben von Austins Ärzten bereits Anfang Dezember festgestellt worden. Kurz vor Weihnachten unterzog er sich deshalb einem Eingriff. Anfang Januar traten Komplikationen auf, weshalb sich der 70-Jährige noch immer im Krankenhaus befindet.Das Weiße Haus äußerte deutliche Kritik an der Informationspolitik des Pentagon-Chefs und ordnete an, die Abläufe für solche Fälle überprüfen zu lassenLloyd Austin: Der US-Verteidigungsminister steht wegen seiner Informationspolitik in der Kritik",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1705050004.7740934,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hunter Biden: Sohn von Joe Biden plädiert auf nicht schuldig",
        "date_raw": "Fri, 12 Jan 2024 03:33:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/vorwurf-des-steuerbetrugs-hunter-biden-plaediert-auf-nicht-schuldig-a-bcaf1aae-c677-480d-ab2d-8f5a396e440e#ref=rss",
        "subtitle": "Der Sohn von US-Präsident Biden muss sich wegen des Vorwurfs des Steuerbetrugs vor Gericht verantworten. Richter Scarsi stellte ihm nun eine zentrale Frage.",
        "content": "Der wegen Steuerbetrugs angeklagte Sohn von US-Präsident Joe Biden hat vor Gericht auf nicht schuldig plädiert. Hunter Biden erschien am Donnerstag vor einem Bundesgericht im kalifornischen Los Angeles, wie ein Journalist der Nachrichtenagentur AFP vor Ort berichtete. Auf die Frage von Richter Mark Scarsi, ob er sich schuldig bekenne oder auf nicht schuldig plädiere, antwortete der 53-Jährige: »Nicht schuldig, Euer Ehren.«Der nächste Gerichtstermin wurde auf den 27. März angesetzt. Richter Scarsi sagte, er strebe einen Prozessbeginn am 20. Juni an. Hunter Biden bleibt so lange unter Auflagen auf freiem Fuß. Er darf keine Schusswaffen besitzen und weder Alkohol noch Drogen konsumieren.Der frühere Anwalt, Lobbyist und Geschäftsmann war im Dezember angeklagt worden. Ihm wird in neun Anklagepunkten unter anderem vorgeworfen, über mehrere Jahre Bundessteuern hinterzogen zu haben. In der Anklage heißt es, der Präsidentensohn habe für die Steuerjahre 2016 bis 2019 mindestens 1,4 Millionen Dollar (knapp 1,3 Millionen Euro) an Bundessteuern nicht gezahlt.»Anstelle seine Steuern zu zahlen, hat der Angeklagte Millionen von Dollar für einen extravaganten Lebensstil ausgegeben«, heißt es in der Anklage. Im Falle einer Verurteilung droht Biden – zumindest theoretisch – eine langjährige Gefängnisstrafe.Hunter Biden war bereits Mitte September wegen illegalen Waffenbesitzes angeklagt worden. Ihm wird vorgeworfen, 2018 kurzzeitig einen Revolver besessen zu haben, obwohl ihm das als Drogenkonsumenten verboten war. Auch in diesem Verfahren hat Biden, der offen über seine frühere Drogensucht gesprochen hat, auf nicht schuldig plädiert.Der Sohn des Präsidenten ist nicht nur im Visier der Justiz, sondern auch der oppositionellen Republikaner. Diese werfen ihm vor, in der Vergangenheit die wichtige Stellung seines Vaters als damaliger Vizepräsident von Barack Obama für Geschäfte in der Ukraine und China ausgenutzt zu haben.Die Vorwürfe stehen im Zentrum eines von der Oppositionspartei angestrebten Amtsenthebungsverfahrens gegen den Präsidenten. Allerdings haben sie bislang keinerlei Beweise für ein Fehlverhalten von Joe Biden vorlegen können.Die Demokraten werfen den Republikanern ein politisches Manöver vor, um dem Amtsinhaber vor der Präsidentschaftswahl im November zu schaden – und um Rache zu nehmen für die beiden Amtsenthebungsverfahren gegen den früheren Präsidenten Donald Trump.Hunter Biden: »Nicht schuldig, Euer Ehren«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1705050004.84634,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Tochter Maria Woronzowa spricht über »Wert des menschlichen Lebens«",
        "date_raw": "Fri, 12 Jan 2024 07:07:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/maria-woronzowa-putins-tochter-gibt-skurriles-interview-ueber-den-wert-des-menschlichen-lebens-a-2ec8d14d-663a-4397-881b-209df35b8153#ref=rss",
        "subtitle": "Sie äußert sich fast nie öffentlich, nun hat Wladimir Putins älteste Tochter Maria Woronzowa ein Interview gegeben. Russland nennt sie einen »menschenzentrierten« Staat. Ihr Vater und sein Angriffskrieg bleiben unerwähnt.",
        "content": "So gut wie nie zeigt Wladimir Putin seine Familie in den Medien, sein Privatleben ist tabu, das wissen russische Journalisten. Doch nun hat die älteste Tochter des Kremlherrschers, Maria Woronzowa, laut »Moscow Times« ein Interview gegeben, welches außerhalb Russlands mindestens für Verwunderung sorgt. Mitten im russischen Angriffskrieg gegen die Ukraine bezeichnet die 38-Jährige  darin als einen »menschenzentrierten« Staat, wie am Donnerstag auch die investigative Nachrichten-Website »Agentstvore« berichtet.»Für uns ist der Wert des menschlichen Lebens der höchste Wert«, sagt Woronzowa in dem Interview mit Medtech.Mocsow, einer gemeinnützigen Organisation, die dem Moskauer Bürgermeisteramt angegliedert ist, am 16. Dezember 2023. »Russland ist eine auf den Menschen ausgerichtete Gesellschaft«, fügt sie laut »Moscow Times« hinzu.In dem Interview spricht die studierte Ärztin und Biologin auch über den weltweiten medizinischen Fortschritt und erzählt von ihren literarischen, musikalischen und sportlichen Interessen.Die Verbindung zu Putin oder den laufenden Angriffskrieg gegen die Ukraine erwähnt der Interviewer und CEO von Medtech.Moscow, Vyacheslav Shulenin, während des Gesprächs nicht.Laut »Agentstvore« wurde Woronzowas 42-minütiges Interview auf dem russischen sozialen Netzwerk Vkontakte verbreitet und dort fast 225.000 Mal aufgerufen. Auf YouTube hat das Video weniger als 1000 Klicks.Kurz nach Beginn des russischen Angriffskriegs gegen die Ukraine wurden Putins Töchter Woronzowa und Katerina Tichonowa auf die Sanktionslisten der EU, Großbritanniens und der USA gesetzt, ihr Vermögen wurde eingefroren und ein Einreiseverbot verhängt.Der russische Präsident hat die beiden Frauen nie öffentlich als seine Töchter anerkannt, der Kreml nennt keine Details über ihr Leben.Putins Tochter Maria Woronzowa: »Für uns ist der Wert des menschlichen Lebens der höchste Wert«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705050004.8765104,
        "language": "DE",
        "source": "Spiegel"
    }
]
