[
    {
        "title": "Afrika-Cup: Fußball-Nationalteam von Gambia muss notlanden",
        "date_raw": "Thu, 11 Jan 2024 15:27:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-fussball-nationalteam-von-gambia-muss-notlanden-a-779f2dc0-0cbe-4ce1-a1e2-540d1d00e93f#ref=rss",
        "subtitle": "Vermutlich wegen des Verlusts von Kabinendruck und Sauerstoff kam es bei einem Flug der gambischen Nationalauswahl zu einer bedrohlichen Situation. Die Passagiere hätten um ihr Leben gefürchtet, sagte der Trainer.",
        "content": "Gambias Fußballnationalmannschaft war am Mittwoch von Banjul aus zu einem Kurztrip nach Yamoussoukro aufgebrochen, wo sie ihre ersten beiden Gruppenspiele des Afrika-Cups bestreiten wird. Doch nur wenige Minuten nach dem Start musste das Flugzeug wegen Sauerstoffmangels umkehren.Nachdem das Flugzeug notgelandet war, sagte Nationaltrainer Tom Saintfiet, er und seine Spieler hätten um ihre Leben gefürchtet. »Zum Glück für uns erkannte der Pilot das Problem und drehte nach neun Minuten in der Luft um, um wieder zu landen. Wir schliefen alle ein«, sagte er Reuters. Durch den abgebrochenen Flug verzögerte sich die Ankunft beim Turnier in der Elfenbeinküste.Der gambische Außenverteidiger Saidy Janko, der früher bei Manchester United spielte und jetzt beim Schweizer Meister Young Boys Bern unter Vertrag steht, schilderte den Vorfall ausführlich in den sozialen Medien: »Sobald wir in das kleine Flugzeug stiegen, das für unseren Flug gemietet wurde, bemerkten wir die enorme Hitze, die uns schweißgebadet zurückließ. Die Crew versicherte uns, dass die Klimaanlage anspringen würde, sobald wir in der Luft sind«, schrieb er auf Instagram.»Die unmenschliche Hitze, gepaart mit dem auftretenden Sauerstoffmangel, führte bei vielen zu starken Kopfschmerzen und extremer Benommenheit. Außerdem schliefen die Menschen schon Minuten nach dem Start tief ein. Während des Fluges verschlimmerte sich die Situation, sodass dem Piloten nichts anderes übrig blieb, als neun Minuten nach dem Start eine Notlandung auf dem Flughafen von Banjul einzuleiten«, schrieb er.In einer Erklärung des Fußballverbands von Gambia hieß es, erste Untersuchungen hätten ergeben, dass es zu einem Verlust von Kabinendruck und Sauerstoff gekommen sei.»Das technische Team der Fluggesellschaft Air Cote d’Ivoire prüft derzeit die Situation, um die Ursache für den Sauerstoffmangel und den Druckverlust in der Kabine zu ermitteln«, heißt es in der Erklärung.Gambia bestreitet sein Auftaktspiel der Gruppe C am Montag in Yamoussoukro gegen Titelverteidiger Senegal.Nationalteam GambiasNationalspieler Muhammed Badamosi",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705060803.812321,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sven-Göran Eriksson an Krebs erkrankt: »Habe bestenfalls noch ein Jahr«",
        "date_raw": "Thu, 11 Jan 2024 16:01:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-an-krebs-erkrankt-habe-bestenfalls-noch-ein-jahr-a-cc68a523-a167-4cc2-a08e-b88e9d118558#ref=rss",
        "subtitle": "Englands ehemaliger Fußballnationaltrainer Sven-Göran Eriksson ist sterbenskrank. Der 75-jährige Schwede geht davon aus, dass er bestenfalls noch ein Jahr zu leben hat.",
        "content": "Die schwedische Trainerlegende Sven-Göran Eriksson hat Krebs und nach eigener Aussage nicht mehr lange zu leben. »Es ist die Bauchspeicheldrüse. Man kann es zwar verlangsamen, aber nicht operieren«, sagte der 75-Jährige im schwedischen Radio P1 und ergänzte: »Ich weiß, dass ich bestenfalls noch ein Jahr habe, schlimmstenfalls weniger.«Vor knapp einem Jahr hatte der Schwede bereits mitgeteilt, aus Gesundheitsgründen eine berufliche Pause einzulegen. Bei einer anschließenden Untersuchung erhielt er die Krebsdiagnose. »Plötzlich weiß man jeden Tag zu schätzen«, sagte Eriksson gegenüber der BBC. Er sei jeden morgen glücklich, wenn er aufwache und es gehe ihm okay, so der 75-Jährige.Von 2001 bis 2006 war er als erster Ausländer überhaupt Nationaltrainer von England. Eriksson führte die Three Lions bei der WM 2002, EM 2004 sowie der Weltmeisterschaft in Deutschland 2006 jeweils ins Viertelfinale. In Schweden gilt »Svennis« als größter Fußballtrainer, den das Land jemals gehabt hat.Eriksson hatte 1982 mit dem IFK Göteborg überraschend den UEFA-Cup gewonnen und dabei erst im Halbfinale den 1. FC Kaiserslautern und dann im Finale den  besiegt. Während seiner jahrzehntelangen Trainerkarriere coachte der frühere Abwehrspieler anschließend zahlreiche Vereine und mehrere Länderauswahlteams, darunter Topklubs wie Benfica Lissabon, AS sowie  und .Zog sich im vergangenen Jahr aus der Öffentlichkeit zurück: Sven-Göran ErikssonEriksson während der WM 2006 als Trainer der englischen Nationalmannschaft",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1705060803.8434806,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Franz Beckenbauer: Karl-Heinz Rummenigge zurückhaltend bei Stadion-Umbenennung",
        "date_raw": "Fri, 12 Jan 2024 08:36:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-ehrung-karl-heinz-rummenigge-zurueckhaltend-bei-stadion-umbenennung-a-62ea2b59-3b1c-476d-ad73-a71a73bb946f#ref=rss",
        "subtitle": "Wegbegleiter haben Vorschläge unterbreitet, wie das Andenken an Franz Beckenbauer bewahrt werden könnte. Die Umbenennung der Münchner Arena möchte Bayern-Aufsichtsrat Karl-Heinz Rummenigge derzeit aber nicht angehen.",
        "content": " hat zurückhaltend  reagiert, das Münchner Fußballstadion zu Ehren des kürzlich verstorbenen  umzubenennen. »Es gibt eine Vereinbarung mit unserem langjährigen, treuen und sehr seriösen Partner Allianz, und die gilt es zu respektieren«, sagte der Aufsichtsrat des deutschen Rekordmeisters  der »Süddeutschen Zeitung«.Beckenbauer war am Sonntag im Alter von 78 Jahren gestorben. »Nun ist die Zeit der Trauer, und der FC Bayern wird am nächsten Freitag eine würdige Gedenkfeier zu Ehren von Franz ausrichten. Für alles Weitere sollte man sich Zeit nehmen«, sagte der 68-Jährige.Seit Beckenbauers Tod gibt es zahlreiche Vorschläge, wie der Spieler- und Trainer-Weltmeister, der darüber hinaus die Fußball-Weltmeisterschaft 2006 in Deutschland organisierte, geehrt werden könnte.So schlug , der an Beckenbauers Seite unter anderem Welt- und Europameister geworden war, eine Namensänderung des deutschen Pokalwettbewerbs vor. »Es ist wichtig, dass sein Name nicht in Vergessenheit gerät bei den folgenden Fußballer-Generationen. Vielleicht sollte man beim DFB darüber nachdenken, zum Beispiel den DFB-Pokal nach Franz Beckenbauer zu benennen«, sagte der 77-Jährige der »Rheinischen Post«.Die Idee der Umbenennung des Stadions stammte vom langjährigen Münchner Erfolgstrainer . »Die Ausstrahlung des FC Bayern hat er zusammen mit Gerd Müller, , Karl-Heinz Rummenigge und ein paar anderen mitaufgebaut. Deshalb würde es auch gut passen, wenn man die Allianz Arena in Franz-Beckenbauer-Arena umbenennen würde«, hatte Hitzfeld in einem Interview bei »T-Online« gesagt, zugleich aber eingeschränkt, dass er nicht wisse, ob da der Sponsor mitspielen würde.Der FC Bayern gab zudem bekannt, dass er am 19. Januar ab 15 Uhr eine große Gedenkfeier für Franz Beckenbauer in seiner Allianz Arena – in die mehr als 75.000 Trauergäste passen – veranstalten werde. Die Münchner laden demnach »Freunde und Wegbegleiter aus dem nationalen wie internationalen Sport, der Kultur und Politik sowie generell alle Fans und die gesamte Fußballfamilie ein, sich in einem besonderen, emotionalen Rahmen vom unvergesslichen »Kaiser« zu verabschieden«.Nach dem Tod Franz Beckenbauers wurde die Allianz Arena mit dem Schriftzug »Danke Franz« beleuchtet",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1705060803.907439,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: Joshua Kimmich, Patrik Schick, Naby Keita - diese Profis stehen ab jetzt im Fokus",
        "date_raw": "Fri, 12 Jan 2024 00:33:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-joshua-kimmich-patrik-schick-naby-keita-diese-profis-stehen-ab-jetzt-im-fokus-a-7954cd25-03f7-4bae-86bd-16821e05f75d#ref=rss",
        "subtitle": "Beendet Leverkusen wirklich die Bayern-Dominanz? Kommt der BVB stärker aus der Pause? Mit wem wird Bundestrainer Nagelsmann bei der Heim-EM überraschen? Antworten darauf könnten von diesen Profis kommen. Eine Übersicht.",
        "content": "Joshua Kimmich, Deniz Undav, Naby Keïta: Können sie die Bundesliga-Rückrunde prägen?",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705060803.940604,
        "language": "DE",
        "source": "Spiegel"
    }
]
