[
    {
        "title": "Taiwan vor den Wahlen: Warum das Essen immer auch politisch ist",
        "date_raw": "Thu, 11 Jan 2024 11:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239#ref=rss",
        "subtitle": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat.",
        "content": "Frauen auf einem nächtlichen Markt in Taiwan",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704985204.0162528,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Bewaffnete Männer kapern offenbar Tanker – Kursänderung gen Iran",
        "date_raw": "Thu, 11 Jan 2024 12:12:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/golf-von-oman-bewaffnete-maenner-kapern-offenbar-tanker-kursaenderung-gen-iran-a-d65b29f4-d567-44ed-a092-ef24466be6f7#ref=rss",
        "subtitle": "Mehrere Personen in Militäruniformen haben einen Tanker vor der Küste Omans geentert, nun fährt er offenbar in Richtung Iran. Das Schiff einer griechischen Reederei sorgte offenbar bereits in der Vergangenheit für Zwist.",
        "content": "Am Roten Meer sorgen Angriffe der mit  verbündeten Huthi-Miliz bereits seit Wochen für Unsicherheit für die Handelsschifffahrt, nun gerät eine weitere wichtige Route in der Region in den Fokus. Laut übereinstimmenden Berichten haben mehrere Bewaffnete im Golf von Oman einen Öltanker unter ihre Kontrolle gebracht.Nach  der vom britischen Militär betriebenen maritimen Beobachtungsstelle UKMTO ereignete sich der Vorfall gegen 3.30 Uhr etwa 50 Seemeilen östlich der Küste Omans. Die vier bis fünf Bewaffneten hätten schwarze Militäruniformen getragen und seien maskiert gewesen, hieß es in dem Report. Laut der britischen Sicherheitsfirma Ambrey soll der Tanker Kurs auf iranische Gewässer genommen haben. Der Positionstransponder ist demnach ausgeschaltet.Berichten zufolge handelt es sich um den 274 Meter langen Tanker »St Nikolas« der griechischen Reederei Empire Navigation. Diese teilte mit, man habe den Kontakt zu dem Schiff verloren. An Bord befinden sich demnach 19 Besatzungsmitglieder. Es soll sich um einen griechischen und 18 philippinische Staatsbürger handeln. Der Tanker soll 145.000 Tonnen Öl geladen haben und war auf dem Weg vom irakischen Basra in den türkischen Hafen Aliağa. Weitere Details zu dem Vorfall nannte die Reederei nicht.Es ist offenbar nicht das erste Mal, dass das Schiff in die internationalen Schlagzeilen gerät. Bereits im April 2023 war die »St Nikolas«, die damals noch unter dem Namen »Suez Rajan« fuhr, von den  wegen einer Umgehung von US-Sanktionen festgesetzt worden. Die USA gaben damals an, mit dem Tanker habe iranisches Öl nach China transportiert werden sollen – ein Verstoß gegen US-Strafmaßnahmen.Die USA hatten damals versucht, das an Bord der »Suez Rajan« befindliche Öl zu beschlagnahmen. Der Vorgang zog sich jedoch über Monate hin, weil auch andere Schiffe beim Abtransport des iranischen Öls Sanktionen fürchteten. Schließlich wurde die Ladung laut der Nachrichtenagentur AP auf Anweisung des US-Justizministeriums mit einem anderen Tanker nach Houston,  geschafft.Später bekannte sich die Reederei Empire Navigation zur Umgehung der Sanktionen und zahlte eine Strafe von 2,4 Millionen US-Dollar. Iran reagierte auf die Konfiszierung des Öls im Mai 2023 mit der Beschlagnahmung  in der Straße von Hormus.Der neuerliche Vorfall mit der »St Nikolas« unterstreicht die angespannte Sicherheitslage rund um die arabische Halbinsel. Vor der Küste Jemens greifen proiranische Huthi-Milizen bereits seit Wochen Handelsschiffe an, in einem Fall wurde Das US-Militär hatte als Reaktion in der Region seine Zusammenarbeit mit den Streitkräften anderer Länder Mitte Dezember verstärkt. An der neuen Sicherheitsinitiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach Angaben aus dem US-Verteidigungsministerium in Washington mehrere Länder, darunter das Vereinigte Königreich, , , , , die , , die  und .Die Allianz meldete am Mittwoch, es seien 18 Drohnen und drei Raketen von Einheiten der  und Großbritanniens abgefangen worden. Die Huthis bekannten sich zu dem Angriff. Großbritanniens Verteidigungsminister Grant Shapps : »Wir müssen den Huthis klarmachen, dass dies aufhören muss, und meine einfache Botschaft an sie heute ist: Macht euch auf was gefasst.«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704985204.0453944,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan: Was könnte der Inselstaat einer Invasion durch China entgegensetzen?",
        "date_raw": "Thu, 11 Jan 2024 15:37:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-was-koennte-der-inselstaat-einer-invasion-durch-china-entgegensetzen-a-30ae35db-4cd0-4d98-8197-8fcbe9b311c0#ref=rss",
        "subtitle": "Die Volksrepublik China hat mehr als zehnmal so viele Soldaten wie Taiwan. Im derzeit unwahrscheinlichen Fall eines Angriffs durch den aggressiven Nachbarn wäre der Inselstaat trotzdem nicht hilflos.",
        "content": "Abschuss einer taiwanischen Antischiffsrakete: Herausforderung amphibische Landung",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704985204.09469,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukrainekrieg: Von möglicher Waffenruhe profitiert laut Präsident Wolodymyr Selenskyj nur Russland",
        "date_raw": "Thu, 11 Jan 2024 14:52:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukrainekrieg-von-moeglicher-waffenruhe-profitiert-laut-praesident-wolodymyr-selenskyj-nur-russland-a-f1539928-613b-478f-85cc-5bca07ad49bc#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj warnt vor »Pausen« bei der Verteidigung seines Landes. Sie kämen auf lange Sicht nur Moskau zugute. In Estland warb er erneut für westliche Unterstützung – und die Nato-Mitgliedschaft.",
        "content": "Der ukrainische Präsident  hat die Idee eines möglichen Waffenstillstands im Abwehrkampf seines Landes gegen Russlands Angriff strikt abgelehnt. Von einer Feuerpause werde nur  profitieren, sagte Selenskyj in  nach einem Treffen mit seinem Amtskollegen Alar Karis in Tallinn. Sie würde weder zu einem endgültigen Kriegsende noch zu einem politischen Dialog mit Russland führen.Russland habe ein »großes Defizit« bei Drohnen, Artillerie und Raketen und könnte dann weiter aufrüsten. Es sei kein Zufall, dass sich  bei  und bei Nordkorea mit Waffen eindecke, sagte Selenskyj. Auch gebe eine Feuerpause Russland die Chance, sich neu zu positionieren und neu zu formieren. »Wir sehen, dass dieses Defizit ihre Widerstandsfähigkeit auf dem Schlachtfeld beeinflusst.« Die  werde nicht das Risiko eingehen, Russland zwei bis drei Jahre Zeit zu gewähren. »Es kann uns dann überwältigen, und das werden wir nicht riskieren.«Das Staatsoberhaupt der Ukraine warb zudem noch einmal für die -Mitgliedschaft seines Landes. Dies wäre nicht nur die beste Sicherheitsgarantie für die Ukraine, sondern auch für die an Russland und teils auch  grenzenden baltischen Staaten und . Eine Mitgliedschaft der Ukraine in dem westlichen Militärbündnis würde laut Selenskyj die östliche Flanke der Nato »stärken«.Der ukrainische Staatschef war am Mittwoch zu einer unangekündigten Reise in die baltischen Staaten aufgebrochen. Nach einer Station in der litauischen Hauptstadt Vilnius war er ins Nachbarland Estland weitergereist. Als dritte Station seiner Reise wollte Selenskyj Lettland besuchen. Die drei ehemaligen Sowjetrepubliken sind Mitglieder der Nato und unterstützen  vor dem Hintergrund der russischen Invasion massiv.Die Reise ins  ist die erste offizielle Auslandsreise Selenskyjs in diesem Jahr. Der Besuch erfolgt vor dem Hintergrund von Befürchtungen, dass die westliche Unterstützung für die Ukraine fast zwei Jahre nach dem russischen Einmarsch nachlassen könnte. In vielen Ländern herrscht mittlerweile Uneinigkeit über den Umfang weiterer Ukrainehilfen. Selenskyj betonte, dass für die Ukraine ein Überleben ohne die Unterstützung der EU schwierig sei. Dabei bezog er sich auf Verzögerungen bei einem neuen Paket an Finanzhilfen der Europäischen Union.In der Nacht zum Donnerstag waren nach ukrainischen Angaben zwei russische Raketen in einem Hotel im Zentrum der zweitgrößten ukrainischen Stadt Charkiw eingeschlagen. Zehn Menschen seien verletzt worden, einer davon schwer, teilte der Gouverneur der gleichnamigen Region, Oleh Synehubow, mit. Unter den Verletzten seien auch türkische Journalisten.Der Leiter der Charkiwer Staatsanwaltschaft, Oleksandr Filtschakow, erklärte in einem Video, eine Rakete habe ein Gebäude in der Nähe des Hotelkomplexes getroffen, die zweite den Eingang des Gebäudes. 23 Gäste und acht Angestellte hätten sich im Hotel befunden, als die Raketen gegen 22.30 Uhr einschlugen.Die Ukraine war in den vergangenen Wochen erneut unter heftigen russischen Beschuss geraten. Russland warf daraufhin Kiew vor, .Der ukrainische Präsident Selenskyj in Tallinn, Estland: »Es kann uns dann überwältigen, und das werden wir nicht riskieren«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704985204.123506,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Genozid-Klage gegen Israel am IGH: Völkerrechtler Christian J. Tams über das Verfahren",
        "date_raw": "Thu, 11 Jan 2024 12:18:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0#ref=rss",
        "subtitle": "Südafrika wirft Israel Völkermord an den Palästinensern in Gaza vor. Völkerrechtler Christian J. Tams sagt, wie das Verfahren in Den Haag abläuft – und was die Folgen sein könnten.",
        "content": "Zerstörung im südlichen Gazastreifen",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704985204.1489258,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Iran bekennt sich zu Entführung von Öltanker »St Nikolas« im Golf von Oman",
        "date_raw": "Thu, 11 Jan 2024 15:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/iran-bekennt-sich-zu-entfuehrung-von-oeltanker-st-nikolas-im-golf-von-oman-a-3e08e09d-6400-4549-a620-e22cdf9e9218#ref=rss",
        "subtitle": "2023 setzten die USA einen Tanker fest und beschlagnahmten das an Bord befindliche iranische Öl – Teheran sieht darin Diebstahl. Nun hat Irans Marine die »St. Nikolas« vor Oman geentert.",
        "content": "Die Regierung in Teheran hat sich zur  bekannt. Wie die staatlich kontrollierte iranische Nachrichtenagentur Tasnim unter Berufung auf die Marine des Landes berichtet, sei die »St Nikolas« beschlagnahmt worden. Die Aktion gehe auf einen Gerichtsbeschluss zurück, hieß es.Unklar blieb zunächst, warum in den iranischen Quellen von einem »amerikanischen« Schiff die Rede war. Die 274 Meter lange »St Nikolas« gehört der griechischen Reederei Empire Navigation und fährt unter der Flagge der Marshallinseln. An Bord befinden sich laut Reederei 19 Besatzungsmitglieder. Es soll sich um einen griechischen und 18 philippinische Staatsbürger handeln. Die Schiffsentführung soll sich etwa 50 Seemeilen östlich der Stadt Suhar in Oman ereignet haben.Dass Iran für den Überfall auf das Frachtschiff verantwortlich zeichnet, lag nahe. Die »St Nikolas« stand bereits im vergangenen Jahr im Mittelpunkt eines Disputs zwischen dem Mullah-Regime und den USA.Der damals noch unter dem Namen »Suez Rajan« fahrende Tanker war von den  wegen einer Umgehung von US-Sanktionen festgesetzt worden. Die USA gaben damals an, mit dem Tanker habe iranisches Öl nach China transportiert werden sollen – ein Verstoß gegen US-Strafmaßnahmen. Die USA hatten damals versucht, das an Bord der »Suez Rajan« befindliche Öl zu beschlagnahmen. Es ging laut Berichten um rund eine Million Barrel Öl.Der Vorgang zog sich jedoch über Monate hin, weil auch andere Schiffe beim Abtransport des iranischen Öls Sanktionen fürchteten. Schließlich wurde die Ladung laut der Nachrichtenagentur AP auf Anweisung des US-Justizministeriums mit einem anderen Tanker nach Houston,  geschafft.Später bekannte sich die Reederei Empire Navigation zur Umgehung der Sanktionen und zahlte eine Strafe von 2,4 Millionen US-Dollar. Iran sieht in der US-Aktion Diebstahl und reagierte auf die Konfiszierung des Öls im Mai 2023 bereits mit der Beschlagnahmung  in der Straße von Hormus.Mit dem Kapern des Schiffes will Iran den Verlust des eigenen Öls nun offenbar erneut vergelten. Laut der Reederei hatte das Schiff 145.000 Tonnen Öl geladen und war auf dem Weg vom irakischen Basra in den türkischen Hafen Aliağa. Die Menge des an Bord befindlichen Öls entspricht demnach etwa der von den USA beschlagnahmten.Der neuerliche Vorfall mit der »St Nikolas« unterstreicht die angespannte Sicherheitslage rund um die arabische Halbinsel. Vor der Küste Jemens greifen proiranische Huthi-Milizen bereits seit Wochen Handelsschiffe an, in einem Fall wurde Tanker im Golf von Oman (Symbolbild)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704985204.2410004,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Papua-Neuguinea: Mindestens 16 Tote nach Unruhen - Premier verhängt Notstand",
        "date_raw": "Thu, 11 Jan 2024 13:23:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-16-tote-nach-unruhen-premier-verhaengt-notstand-a-3dff7c71-02fc-4d0d-8ddc-a3e8677db3d0#ref=rss",
        "subtitle": "Eine Panne bei der Gehaltsauszahlung an Beamte hat in Papua-Neuguinea offenbar die öffentliche Ordnung zusammenbrechen lassen. In der Hauptstadt kam es zu Plünderungen, Augenzeugen berichten von »totaler Anarchie«.",
        "content": "In Papua-Neuguinea gilt nach massiven Krawallen insbesondere in der Hauptstadt Port Moresby für zwei Wochen der Notstand: Wie der australische Sender ABC unter Berufung auf Angaben von Premierminister James Marape berichtet, sollen in dieser Zeit rund tausend Soldaten für Ruhe und Ordnung sorgen.Auf der Insel waren nach einer mutmaßlichen Panne bei der Auszahlung von Beamtengehältern schwere Unruhen ausgebrochen. Insgesamt habe es mindestens 16 Tote gegeben, neun in der Hauptstadt Port Moresby und sieben in der nördlichen Stadt Lae, berichtete ABC. Besonders in der Hauptstadt kam es laut Berichten zu schweren Krawallen. Augenzeugen sprachen von »totaler Anarchie«.Wegen der offenbar technisch bedingten fehlerhaften Auszahlung der Beamtengehälter hatten viele Sicherheitskräfte die Arbeit niedergelegt. Viele Staatsbedienstete erhielten demnach nur etwa die Hälfte dessen, was sie sonst verdienen. Die Betroffenen dachten offenbar, ihnen sei kurzfristig das Einkommen gekürzt worden und traten in den Streik.Die Abwesenheit der Ordnungshüter nutzten Hunderte Menschen aus: Zahlreiche Geschäfte wurden geplündert, Autos und Läden gingen in Flammen auf. Nach Angaben von Ladenbesitzern und Unternehmern sind die Zerstörungen und finanziellen Verluste enorm. Auch ein großes Einkaufszentrum wurde in Brand gesetzt.»Ich appelliere an die Menschen in diesen Orten, sich bewusst zu machen, dass dies unser Land ist und dass wir Verantwortung für es übernehmen müssen«, sagte Premier Marape. Berichten zufolge patrouillierten bereits am Donnerstag Soldaten durch Port Moresby, um die Lage unter Kontrolle zu bringen. Die US-Botschaft in Port Moresby teilte mit, die Lage sei derzeit »relativ ruhig«, die Polizei des Landes habe die Arbeit wieder aufgenommen. Die Lage könne sich aber jeden Moment ändern, so die US-Vertretung.Australiens Premierminister Anthony Albanese teilte mit, eine Kommission beobachte die Situation, Hilfsgesuche aus dem Nachbarland seien bislang aber nicht eingegangen. Australien unterstützt Papua-Neuguinea regelmäßig im Sicherheitsbereich.Papua-Neuguinea ist in Teilen bis heute unerforscht: Noch immer gibt es in den schwer zugänglichen Dschungeln isolierte Völker, die den Kontakt mit der Außenwelt meiden. Zehn Millionen Einwohner leben in dem Commonwealth-Land, die meisten in bitterer Armut – trotz reicher Vorkommen an Rohstoffen wie Öl, Gas und Gold. Die Unzufriedenheit ist vor allem in der Hauptstadt groß.Ausschreitungen in der Hauptstadt Port Moresby (Foto vom 10. Januar)Geplündertes Geschäft in der Hauptstadt Port Moresby (Foto vom 10. Januar)",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704985204.269787,
        "language": "DE",
        "source": "Spiegel"
    }
]
