[
    {
        "title": "Fußball-Transferticker: FC Bayern München holt Eric Dier, viel Bewegung bei Union Berlin",
        "date_raw": "Fri, 12 Jan 2024 07:20:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-holt-eric-dier-a-ab891855-ce7d-4ef0-880b-eca943eb9824#ref=rss",
        "subtitle": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Zugang aus der Premier League für den Rekordmeister und Europameister Leonardo Bonucci, der die Bundesliga bereits wieder verlässt.",
        "content": "Der Wechsel von Eric Dier zum  ist perfekt. Der englische Profi kommt vom Premier-League-Klub . Der 29-Jährige erhält beim FC Bayern einen Vertrag bis 30. Juni dieses Jahres mit der Option auf Verlängerung für ein weiteres Jahr.»Eric wird ein wertvoller Bestandteil unserer Defensive sein. Seine sportlichen Fähigkeiten und seine internationale Erfahrung werden der Mannschaft sowohl auf dem Platz als auch in der Kabine weiterhelfen«, .Dier soll als erster Winterzugang dazu beitragen, den personellen Engpass in der Defensive des deutschen Meisters zu verringern. Ob er im Bundesliga-Heimspiel der Bayern gegen die  an diesem Freitag (20.30 Uhr/Sat.1 und Dazn) im Kader steht, war zunächst offen.Dier spielte seit 2014 für Tottenham und war dort und in der englischen Nationalmannschaft Teamkollege von Bayern-Torjäger . Bei Tottenham war er zuletzt nur noch zweite Wahl und kam in dieser Saison nur auf vier Einsätze in der .Gleich drei Personalien vermeldet Bundesligist : So kehrt der 21-jährige Leihspieler David Fofana, der sich bei den Köpenickern nicht durchsetzen konnte, vorzeitig zu seinem Stammklub FC Chelsea zurück. Auch Europameister Leonardo Bonucci verlässt den Klub bereits nach einem halben Jahr wieder. Er war im Sommer von Juventus nach Berlin gekommen. Seine Zukunft liegt beim Istanbuler Klub Fenerbahçe.Als Ersatz verpflichtete Union Abwehrspieler Kevin Vogt vom Ligarivalen 1899 Hoffenheim. Vogt, der im Kraichgau noch bis 2025 unter Vertrag stand, soll Medienberichten zufolge rund 1,5 Millionen Euro Ablöse kosten. »Kevin ist ein Spieler, der mutig ist, eine Mannschaft führen kann und unserem Team mit seiner Mentalität und Willenskraft guttun wird«, sagte Union-Geschäftsführer Oliver Ruhnert.Für Vogt ist es nach Bochum, Augsburg, Köln, Hoffenheim und Bremen bereits die sechste Station in der Bundesliga.Eric Dier spielte seit 2014 ununterbrochen für Tottenham",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1705050005.140193,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Franz-Beckenbauer-Ehrung: Karl-Heinz Rummenigge zurückhaltend bei Stadion-Umbenennung",
        "date_raw": "Fri, 12 Jan 2024 08:36:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-ehrung-karl-heinz-rummenigge-zurueckhaltend-bei-stadion-umbenennung-a-62ea2b59-3b1c-476d-ad73-a71a73bb946f#ref=rss",
        "subtitle": "Wegbegleiter haben Vorschläge unterbreitet, wie das Andenken an Franz Beckenbauer bewahrt werden könnte. Die Umbenennung der Münchner Arena möchte Bayern-Aufsichtsrat Karl-Heinz Rummenigge derzeit aber nicht angehen.",
        "content": " hat zurückhaltend  reagiert, das Münchner Fußball-Stadion zu Ehren des kürzlich verstorbenen  umzubenennen. »Es gibt eine Vereinbarung mit unserem langjährigen, treuen und sehr seriösen Partner Allianz, und die gilt es zu respektieren«, sagte der Aufsichtsrat des deutschen Rekordmeisters  der »Süddeutschen Zeitung«.Beckenbauer war am Sonntag im Alter von 78 Jahren gestorben. »Nun ist die Zeit der Trauer, und der FC Bayern wird am nächsten Freitag eine würdige Gedenkfeier zu Ehren von Franz ausrichten. Für alles Weitere sollte man sich Zeit nehmen«, sagte der 68-Jährige.Seit Beckenbauers Tod gibt es zahlreiche Vorschläge, wie der Spieler- und Trainer-Weltmeister, der darüber hinaus die Fußball-Weltmeisterschaft 2006 in Deutschland organisierte, geehrt werden könnte.So schlug , der an Beckenbauers Seite unter anderem Welt- und Europameister geworden war, eine Namensänderung des deutschen Pokalwettbewerbs vor. »Es ist wichtig, dass sein Name nicht in Vergessenheit gerät bei den folgenden Fußballer-Generationen. Vielleicht sollte man beim DFB darüber nachdenken, zum Beispiel den DFB-Pokal nach Franz Beckenbauer zu benennen«, sagte der 77-Jährige der »Rheinischen Post«.Die Idee der Umbenennung des Stadions stammte vom langjährigen Münchner Erfolgstrainer . »Die Ausstrahlung des FC Bayern hat er zusammen mit Gerd Müller, , Karl-Heinz Rummenigge und ein paar anderen mitaufgebaut. Deshalb würde es auch gut passen, wenn man die Allianz Arena in Franz-Beckenbauer-Arena umbenennen würde«, hatte Hitzfeld in einem Interview bei »t-online.de« gesagt, zugleich aber eingeschränkt, dass er nicht wisse, ob da der Sponsor mitspielen würde.Der FC Bayern gab zudem bekannt, dass er am 19. Januar ab 15 Uhr eine große Gedenkfeier für Franz Beckenbauer in seiner Allianz Arena – in die mehr als 75.000 Trauergäste passen – veranstalten werde. Die Münchner laden demnach »Freunde und Wegbegleiter aus dem nationalen wie internationalen Sport, der Kultur und Politik sowie generell alle Fans und die gesamte Fußballfamilie ein, sich in einem besonderen, emotionalen Rahmen vom unvergesslichen »Kaiser« zu verabschieden«.Nach dem Tod Franz Beckenbauer wurde die Allianz Arena mit dem Schriftzug »Danke Franz« beleuchtet",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1705050005.1680856,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: New England Patriots trennen sich von Erfolgstrainer Bill Belichick",
        "date_raw": "Thu, 11 Jan 2024 16:21:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-new-england-patriots-trennen-sich-offenbar-von-erfolgstrainer-bill-belichick-a-8c4a224b-757c-4d01-a045-2b6e9775ac01#ref=rss",
        "subtitle": "Gemeinsam mit Quarterback Tom Brady machte Bill Belichick die New England Patriots zum dominanten Footballteam der letzten Jahrzehnte. Nach sechs Titeln soll seine Ära nun zu Ende sein – nicht aber seine Karriere.",
        "content": "Die New England Patriots trennen sich nach 24 gemeinsamen Jahren von Headcoach Bill Belichick. Das bestätigte das -Franchise aus Foxborough, Massachusetts während einer Pressekonferenz mit Belichick und Eigentümer Robert Kraft. Zuvor hatten bereits mehrere US-Medien über die Trennung berichtet. »Ich bin dankbar, dass ich 24 Jahre lang hier Trainer sein konnte. Wir haben mehr erreicht, als ich mir jemals vorstellen konnte«, sagte Belichick und ergänzte: »Ich bin stolz darauf, einige der besten Spieler der Geschichte trainiert zu haben. Ich werde diese Erinnerungen für den Rest meines Lebens bewahren.«Unter Belichick stiegen die Patriots zum besten Footballteam der Welt auf, gewannen seit 2000 sechsmal den  und erreichten das Endspiel drei weitere Male. Der 71-Jährige gilt als Architekt des Erfolgs und neben dem langjährigen Quarterback , der zwischen 2000 und 2019 für die Patriots spielte, als Gesicht der Franchise in ihrer erfolgreichsten Ära.Diese ist allerdings spätestens seit Tom Bradys Wechsel zu den  vorbei. In der laufenden Saison konnten die Patriots von 17 Spielen lediglich vier gewinnen. Besonders der 2021 gedraftete Quarterback Mac Jones konnte nicht überzeugen und büßte phasenweise gar seinen Stammplatz ein. Nur in einer von vier Saisons nach Bradys Abgang erreichten die Patriots überhaupt die Play-offs.Wer Belichick als Headcoach nachfolgen soll, steht noch nicht fest. Belichick selbst, zuvor bereits von 1991 bis 1995 für die  verantwortlich, möchte seine Karriere Berichten zufolge indes fortsetzen: Die ,  und Washington Commanders gelten als mögliche nächste Stationen.Dort könnte Belichick den Rekord von Don Shula angreifen: Der 2020 verstorbene Ex-Trainer der  und Baltimore Colts kommt auf 347 Karrieresiege in der NFL, Belichick befindet sich mit 333 Siegen in Schlagdistanz.NFL-Trainerlegende Bill BelichickTom Brady und Bill Belichick bei ihrem ersten gemeinsamen Superbowl-Gewinn 2002",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705050005.2204373,
        "language": "DE",
        "source": "Spiegel"
    }
]
