[
    {
        "title": "Lloyd Austin: Pentagon leitet interne Untersuchungen ein",
        "date_raw": "Fri, 12 Jan 2024 02:40:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lloyd-austin-pentagon-leitet-interne-untersuchungen-ein-a-19f9b97f-dfa5-4dec-b0d8-6c2bd7f8fa88#ref=rss",
        "subtitle": "Anfang Dezember diagnostizierten Ärzte bei US-Verteidigungsminister Austin Prostatakrebs. Präsident Biden erfuhr davon erst in dieser Woche. Das Ministerium will nun seine Abläufe überprüfen – wohl auf Druck des Weißen Hauses.",
        "content": "Nach heftiger Kritik an US-Verteidigungsminister Lloyd Austin wegen der Geheimhaltung seines Krankenhausaufenthalts hat das Pentagon interne Untersuchungen eingeleitet. Der in dem Ministerium für die Überwachung von Abläufen zuständige Inspekteur werde noch in diesem Monat damit beginnen, die von Austin ergriffenen Maßnahmen im Zusammenhang mit der Klinikeinweisung zu überprüfen, teilte das Pentagon am Donnerstag mit.Es solle geklärt werden, ob die Richtlinien des Ministeriums ausreichten, um sicherzustellen, dass im Falle von Krankheit die Zuständigkeiten geklärt seien und Benachrichtigungsketten funktionierten.Austin hatte am Dienstag eine Prostatakrebserkrankung öffentlich gemacht. US-Präsident  erfuhr nach Angaben des Weißen Hauses aber erst wenige Stunden vor der Öffentlichkeit von der Diagnose. Dabei war die Erkrankung nach Angaben von Austins Ärzten bereits Anfang Dezember festgestellt worden. Kurz vor Weihnachten unterzog er sich deshalb einem Eingriff. Anfang Januar traten Komplikationen auf, weshalb sich der 70-Jährige noch immer im Krankenhaus befindet.Das Weiße Haus äußerte deutliche Kritik an der Informationspolitik des Pentagon-Chefs und ordnete an, die Abläufe für solche Fälle überprüfen zu lassenLloyd Austin: Der US-Verteidigungsminister steht wegen seiner Informationspolitik in der Kritik",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705055403.2140408,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hunter Biden: Sohn von Joe Biden plädiert auf nicht schuldig",
        "date_raw": "Fri, 12 Jan 2024 03:33:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/vorwurf-des-steuerbetrugs-hunter-biden-plaediert-auf-nicht-schuldig-a-bcaf1aae-c677-480d-ab2d-8f5a396e440e#ref=rss",
        "subtitle": "Der Sohn von US-Präsident Biden muss sich wegen des Vorwurfs des Steuerbetrugs vor Gericht verantworten. Richter Scarsi stellte ihm nun eine zentrale Frage.",
        "content": "Der wegen Steuerbetrugs angeklagte Sohn von US-Präsident Joe Biden hat vor Gericht auf nicht schuldig plädiert. Hunter Biden erschien am Donnerstag vor einem Bundesgericht im kalifornischen Los Angeles, wie ein Journalist der Nachrichtenagentur AFP vor Ort berichtete. Auf die Frage von Richter Mark Scarsi, ob er sich schuldig bekenne oder auf nicht schuldig plädiere, antwortete der 53-Jährige: »Nicht schuldig, Euer Ehren.«Der nächste Gerichtstermin wurde auf den 27. März angesetzt. Richter Scarsi sagte, er strebe einen Prozessbeginn am 20. Juni an. Hunter Biden bleibt so lange unter Auflagen auf freiem Fuß. Er darf keine Schusswaffen besitzen und weder Alkohol noch Drogen konsumieren.Der frühere Anwalt, Lobbyist und Geschäftsmann war im Dezember angeklagt worden. Ihm wird in neun Anklagepunkten unter anderem vorgeworfen, über mehrere Jahre Bundessteuern hinterzogen zu haben. In der Anklage heißt es, der Präsidentensohn habe für die Steuerjahre 2016 bis 2019 mindestens 1,4 Millionen Dollar (knapp 1,3 Millionen Euro) an Bundessteuern nicht gezahlt.»Anstelle seine Steuern zu zahlen, hat der Angeklagte Millionen von Dollar für einen extravaganten Lebensstil ausgegeben«, heißt es in der Anklage. Im Falle einer Verurteilung droht Biden – zumindest theoretisch – eine langjährige Gefängnisstrafe.Hunter Biden war bereits Mitte September wegen illegalen Waffenbesitzes angeklagt worden. Ihm wird vorgeworfen, 2018 kurzzeitig einen Revolver besessen zu haben, obwohl ihm das als Drogenkonsumenten verboten war. Auch in diesem Verfahren hat Biden, der offen über seine frühere Drogensucht gesprochen hat, auf nicht schuldig plädiert.Der Sohn des Präsidenten ist nicht nur im Visier der Justiz, sondern auch der oppositionellen Republikaner. Diese werfen ihm vor, in der Vergangenheit die wichtige Stellung seines Vaters als damaliger Vizepräsident von Barack Obama für Geschäfte in der Ukraine und China ausgenutzt zu haben.Die Vorwürfe stehen im Zentrum eines von der Oppositionspartei angestrebten Amtsenthebungsverfahrens gegen den Präsidenten. Allerdings haben sie bislang keinerlei Beweise für ein Fehlverhalten von Joe Biden vorlegen können.Die Demokraten werfen den Republikanern ein politisches Manöver vor, um dem Amtsinhaber vor der Präsidentschaftswahl im November zu schaden – und um Rache zu nehmen für die beiden Amtsenthebungsverfahren gegen den früheren Präsidenten Donald Trump.Hunter Biden: »Nicht schuldig, Euer Ehren«",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705055403.2401912,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin: Tochter Maria Woronzowa spricht über »Wert des menschlichen Lebens«",
        "date_raw": "Fri, 12 Jan 2024 07:07:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/maria-woronzowa-putins-tochter-gibt-skurriles-interview-ueber-den-wert-des-menschlichen-lebens-a-2ec8d14d-663a-4397-881b-209df35b8153#ref=rss",
        "subtitle": "Sie äußert sich fast nie öffentlich, nun hat Wladimir Putins älteste Tochter Maria Woronzowa ein Interview gegeben. Russland nennt sie einen »menschenzentrierten« Staat. Ihr Vater und sein Angriffskrieg bleiben unerwähnt.",
        "content": "So gut wie nie zeigt Wladimir Putin seine Familie in den Medien, sein Privatleben ist tabu, das wissen russische Journalisten. Doch nun hat die älteste Tochter des Kremlherrschers, Maria Woronzowa, laut »Moscow Times« ein Interview gegeben, welches außerhalb Russlands mindestens für Verwunderung sorgt. Mitten im russischen Angriffskrieg gegen die Ukraine bezeichnet die 38-Jährige  darin als einen »menschenzentrierten« Staat, wie am Donnerstag auch die investigative Nachrichten-Website »Agentstvo« berichtet.»Für uns ist der Wert des menschlichen Lebens der höchste Wert«, sagt Woronzowa in dem Interview mit Medtech.Mocsow, einer gemeinnützigen Organisation, die dem Moskauer Bürgermeisteramt angegliedert ist, am 16. Dezember 2023. »Russland ist eine auf den Menschen ausgerichtete Gesellschaft«, fügt sie laut »Moscow Times« hinzu.In dem Interview spricht die studierte Ärztin und Biologin auch über den weltweiten medizinischen Fortschritt und erzählt von ihren literarischen, musikalischen und sportlichen Interessen.Die Verbindung zu Putin oder den laufenden Angriffskrieg gegen die Ukraine erwähnt der Interviewer und CEO von Medtech.Moscow, Vyacheslav Shulenin, während des Gesprächs nicht.Laut »Agentstvore« wurde Woronzowas 42-minütiges Interview auf dem russischen sozialen Netzwerk Vkontakte verbreitet und dort fast 225.000 Mal aufgerufen. Auf YouTube hat das Video weniger als 1000 Klicks.Kurz nach Beginn des russischen Angriffskriegs gegen die Ukraine wurden Putins Töchter Woronzowa und Katerina Tichonowa auf die Sanktionslisten der EU, Großbritanniens und der USA gesetzt, ihr Vermögen wurde eingefroren und ein Einreiseverbot verhängt.Der russische Präsident hat die beiden Frauen nie öffentlich als seine Töchter anerkannt, der Kreml nennt keine Details über ihr Leben.Putins Tochter Maria Woronzowa: »Für uns ist der Wert des menschlichen Lebens der höchste Wert«",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705055403.288665,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Jemen: Großbritannien plant vorerst keine weiteren Angriffe gegen die Huthis",
        "date_raw": "Fri, 12 Jan 2024 10:19:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/militaerschlag-gegen-huthi-milizen-grossbritannien-plant-vorerst-keine-weiteren-angriffe-im-jemen-a-7884025c-f7db-46fb-b717-68bde405b735#ref=rss",
        "subtitle": "Die USA bezeichnen ihre Attacke gegen die Huthi-Milizen als »klare Botschaft«, Großbritannien spricht von »Selbstverteidigung« – erneute Angriffe soll es zunächst aber nicht geben. China geht vorsichtig auf Distanz.",
        "content": "US-Verteidigungsminister Lloyd Austin hat den Militärschlag der  und Verbündeter gegen die Huthi-Milizen im  als ein klares Signal bezeichnet. »Der heutige Einsatz der Koalition ist eine klare Botschaft an die Huthis, dass sie einen Preis dafür zahlen werden, wenn sie ihre illegalen Angriffe nicht einstellen«, hieß in einer Mitteilung aus dem . »Wir werden nicht zögern, unsere Streitkräfte, die Weltwirtschaft und den freien Fluss des legitimen Handels auf einer der wichtigsten Wasserstraßen der Welt zu verteidigen«, teilte Austin weiter mit. sprach mit Blick auf die gemeinsamen Luftangriffe mit den USA von einem »Akt der Selbstverteidigung«. Ziel sei gewesen, weitere Angriffe auf Schiffe in der Region zu verhindern, auch auf britische Kriegsschiffe, sagte der Staatssekretär im Verteidigungsministerium, James Heappey. Eine Eskalation in der Region müsse vermieden werden. Die Warnung an die Huthis gelte aber weiter. Man werde sehen, ob die Angriffe auf Schiffe in den nächsten Tagen aufhörten. Großbritannien plane derzeit keine unmittelbaren weiteren Angriffe auf die Huthis, sagt er der BBC.Die USA und Großbritannien hatten mit Unterstützung der , Kanadas und Bahrains in der . Der Militärschlag sei eine Reaktion auf die »illegalen, gefährlichen und destabilisierenden« Angriffe der Huthis auf Schiffe im Roten Meer und ist , heißt es in einer gemeinsamen Erklärung, die auch von der Bundesregierung mitgetragen wird. Nach Angaben der Huthis wurden bei den Angriffen fünf ihrer Mitglieder getötet und sechs weitere verletzt.Auch die Niederlande unterstützten den Militäreinsatz im Jemen. An der Operation sei auf Ersuchen der USA und Großbritanniens ein Stabsoffizier beteiligt gewesen, teilte die Regierung in Den Haag mit. Ziel sei eine Deeskalation im Roten Meer. Die militärischen Kapazitäten der Huthi-Milizen seien geschwächt worden, heißt es in dem Brief. Der niederländische Ministerpräsident  schrieb auf X, die Angriffe der Huthis seien »eine deutliche Verletzung des internationalen Rechts und stellten eine Bedrohung des maritimen Personals und der Handelsströme dar.« hat derweil seine Verurteilung der Angriffe der Huthis auf Handelsschiffe im Roten Meer bekräftigt. »Mit diesen bewaffneten Aktionen tragen die Huthis die schwerwiegende Verantwortung für die Eskalation in der Region«, hieß es in einer Erklärung des französischen Außenministeriums. Auch Dänemark stellte sich hinter die Angriffe gegen die Huthis. Seine Regierung unterstütze das Vorgehen der USA und Großbritanniens, sagte Außenminister Lars Løkke Rasmussen.Die dänische Großreederei Maersk leitet derzeit wie viele andere Unternehmen der Branche seine Containerschiffe von der Suezkanal-Route durch das Rote Meer auf die längere und teurere Strecke um das Kap der Guten Hoffnung an der afrikanischen Südspitze um.Auch Belgien arbeitet mit seinen Partnern in der Europäischen Union und den Vereinigten Staaten zusammen, um die Sicherheit in der Region des Roten Meeres wiederherzustellen und ein Übergreifen zu vermeiden, schrieb Belgiens Außenministerin Hadja Lahbib am Freitag auf X.China rief unterdessen alle Seiten zur Zurückhaltung auf. »China ist besorgt über die Eskalation der Spannungen im Roten Meer und ruft alle Beteiligten auf, Ruhe zu bewahren und Zurückhaltung zu üben«, sagte eine Sprecherin des Pekinger Außenministeriums. China hoffe, dass alle betroffenen Parteien eine konstruktive und verantwortungsvolle Rolle bei der Aufrechterhaltung der regionalen Sicherheit und Stabilität im Roten Meer spielen werden.Ein Grund für die Zurückhaltung Chinas, sich an der Aktion gegen die Rebellen zu beteiligen, könnte die US-Führung sein. Chinesische Staatsmedien haben seit Beginn des Krieges im Nahen Osten immer wieder die Entsendung von US-Kriegsschiffen in die Region kritisiert. Gleichzeitig unterhält China gute Beziehungen zu , das als Unterstützer der Huthi-Milizen gilt.Von den Angriffen der Rebellen auf Frachtschiffe ist jedoch auch China wirtschaftlich negativ betroffen. Die Handelsrouten durch das Rote Meer verbinden Europa mit Asien. Seit Ausbruch des Gazakriegs zwischen  und der islamistischen  greifen die jemenitischen Huthi-Milizen immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute zunehmend.Oman kritisierte den amerikanisch-britischen Angriff auf die Huthis und prangerte die Militäraktion »befreundeter Länder« an, berichteten staatliche Medien.Auch Jordanien warnte vor einer Eskalation der Spannungen in Nahost. Die Regierung verfolge die Entwicklungen in der Region des Roten Meeres und deren Auswirkungen auf die regionale Sicherheit mit Sorge, zitierte die staatliche Nachrichtenagentur (Petra) Außenminister Ajman Safadi. Das Versäumnis der internationalen Gemeinschaft, Israels »extremistische Politik und Aggression« gegen die Palästinenser zu stoppen, gefährde die Sicherheit in der Region und drohe den Nahen Osten in weitere Konflikte und Kriege zu treiben.Britischer Kampfjet (Archiv)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1705055403.3180873,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan-Wahl: Ein kleines Wunder",
        "date_raw": "Fri, 12 Jan 2024 10:38:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-wahl-ein-kleines-wunder-a-f4ac78bc-1335-411a-b139-b19cc5c1de71#ref=rss",
        "subtitle": "Egal, wie die Wahl am Samstag ausgeht: Sie straft Pekings Behauptung Lügen, chinesisch geprägte Gesellschaften seien mit Demokratie unvereinbar. Taiwan hat die Diktatur abgeschüttelt. Das verdient Unterstützung.",
        "content": "Unterstützer der regierenden DPP in Kaohsiung: Die Taiwaner zelebrieren ihre mühsam erlangte Demokratie",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1705055403.3458798,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump und seine Angst vor dem Urteil: Wutausbruch in New Yorker Betrugsprozess",
        "date_raw": "Fri, 12 Jan 2024 08:07:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-und-seine-angst-vor-dem-urteil-wutausbruch-in-new-yorker-betrugsprozess-a-cb357355-83c5-4ebd-87e6-cfe6b9680878#ref=rss",
        "subtitle": "Der Zivilprozess gegen den Ex-Präsidenten endet im Eklat: Donald Trump, dessen Imperium auf dem Spiel steht, beschimpft den Richter. Die Tirade hilft ihm wenig. Der Vorfall zeigt aber, welches Chaos in Zukunft droht.",
        "content": "Trump am Donnerstag im Gerichtssaal mit seinen Verteidigern Kise (l.) und Habba: »Ich bin ein unschuldiger Mann«",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705055403.392785,
        "language": "DE",
        "source": "Spiegel"
    }
]
