[
    {
        "title": "Immobilien: Mietpreise in Metropolen erreichen neue Höchstwerte",
        "date_raw": "Wed, 10 Jan 2024 15:07:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-mietpreise-in-metropolen-erreichen-neue-hoechstwerte-a-a4f26a0b-481f-4eac-919b-703a5c09d042#ref=rss",
        "subtitle": "Der Mietmarkt bleibt angespannt – vor allem in den Metropolen. Im Vergleich zum Vorjahr sind die Quadratmeterpreise vor allem in Berlin drastisch gestiegen. Und auch der Kaufmarkt wird wohl wieder anziehen.",
        "content": "2023 geht als Krisenjahr in die deutsche Immobiliengeschichte ein. . Ausschlaggebend dafür dürften eine geringere Nachfrage infolge von gestiegenen Finanzierungskosten und der hohen Inflation sein. Das wirkt sich auch auf den Mietmarkt aus. In deutschen Großstädten werden einer Studie zufolge mittlerweile teils Rekordmieten verlangt.Im vierten Quartal 2023 wurden für Bestands-Mietwohnungen deutschlandweit im Schnitt 1,6 Prozent mehr als im Vorquartal und 5,8 Prozent mehr als im Vorjahreszeitraum aufgerufen, wie das Portal Immoscout24 zu einer Auswertung seiner Daten mitteilte. Im Neubau stiegen die Angebotsmieten um durchschnittlich 1,4 beziehungsweise 7,7 Prozent. Der Quadratmeterpreis liegt im Bestand bei 8,42 Euro, bei Neubauten bei 11,72 Euro.Zwar ist die Nachfrage nach Mietwohnungen leicht zurückgegangen, sie bleibt jedoch insbesondere in den acht größten deutschen Städten auf einem hohen Niveau. »Neue Preisrekorde zeigen, wie angespannt der Mietmarkt in den Metropolen weiterhin ist«, sagte die Geschäftsführerin von Immoscout24, Gesa Crockford. Das betreffe besonders den Neubau.»In  zahlt man durchschnittlich 24 Euro pro Quadratmeter«, sagte Crockford dazu. »In  sind Neubauwohnungen 20 Prozent teurer als noch vor einem Jahr.« Hier liegt der Quadratmeterpreis mittlerweile bei 19,45 Euro. Die Mietpreise in der Hauptstadt steigen damit stärker als in anderen Metropolen.In  (+14,6 Prozent),  (+14,1 Prozent) und München (+12,8 Prozent) stiegen die Angebotspreise aber auch prozentual zweistellig. Auf der Suche nach einer neuen Wohnung schauten sich die Menschen zunehmend außerhalb der Metropolen um. »Dort finden sie ein größeres Angebot und günstigere Mieten«, sagte Crockford.Am Kaufmarkt registriert das Portal nach einem eher von Zurückhaltung geprägten Jahr zuletzt einen Aufschwung. Bei Neubauwohnungen zeigte sich demnach im vierten Quartal ein klarer Aufwärtstrend der Angebotspreise. Auch bei Bestandsimmobilien ist der Trend demnach positiv. »Es gibt nur noch vereinzelt Preisabschläge«, hieß es dazu.Neue Eigentumswohnungen verteuerten sich im vierten Quartal deutschlandweit im Schnitt um 2,4 Prozent zum Vorjahreszeitraum, neue Häuser sogar um 2,9 Prozent. Im Bestand gab es dagegen noch leichte Rückgänge – bei Eigentumswohnungen von 1,6 Prozent, bei Häusern von 0,5 Prozent.»Angesichts der gesunkenen Inflationsrate und der wieder stabileren Zinslage kehrt eine gewisse Planungssicherheit und damit auch die Kaufnachfrage zunehmend zurück«, sagte Crockford. »Für viele rückt der Traum vom Eigenheim wieder ein Stück näher.«Noch gebe es einen Angebotsüberhang im Markt. Dieser dürfte sich jedoch bei steigender Nachfrage ab der zweiten Jahreshälfte allmählich abbauen. »Es ist nicht davon auszugehen, dass die Preise noch mal so spürbar nachgeben werden wie im zweiten Halbjahr 2022«, sagte Crockford.Altbauwohnungen im Hamburger Grindelviertel",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704929403.6602032,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "CES 2024: Hyundai und Xpeng stellen Flugtaxis vor",
        "date_raw": "Wed, 10 Jan 2024 15:41:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/ces-2024-hyundai-und-xpeng-stellen-flugtaxis-vor-a-b7ef56f2-39fc-4c97-9558-5acc29eefb83#ref=rss",
        "subtitle": "Rotoren, die leiser sind als ein Geschirrspüler – und eine Flugkapsel fürs Auto: Bei der Technikmesse CES in Las Vegas spielen Lufttaxis eine wichtige Rolle. Dabei sind die Projekte unterschiedlich weit.",
        "content": "Start-ups und Branchenriesen wie  investieren schon länger , jetzt werden auch die nächsten Schritte des Autoherstellers  konkreter: Auf einer Technikmesse in Las Vegas hat der südkoreanische Konzern ein Fluggerät für bis zu vier Passagiere vorgestellt.Die S-A2 ist für Strecken zwischen 40 und 60 Kilometern gedacht, wird von einem Piloten an Bord gesteuert und soll mit ihren acht Propellern nicht lauter als ein Geschirrspüler sein. Sie ist die Neuauflage eines Modells, das Hyundai vor vier Jahren präsentiert hatte – danach war es jedoch still um die Pläne geworden. Testflüge mit dem nun vorgestellten Gerät sollen noch in diesem Jahr beginnen, mit dem Betrieb rechnet man bei Hyundai bis 2028. in Las Vegas stellen Konzerne aus der ganzen Welt jedes Jahr ihre neuesten Produkte und Technologien vor – von jungen Unternehmen bis zu Giganten wie Amazon oder Intel. Bei der diesjährigen Ausgabe spielten Flugtaxis gleich bei mehreren Unternehmen eine größere Rolle. Wegen der Kosten des Streiks der US-Gewerkschaft UAW im Herbst sind die drei US-Autoriesen ferngeblieben, diese Lücke füllten nun mehrere Fluggerätankündigungen.Der chinesische Autobauer Xpeng etwa präsentierte eine Flugkapsel für zwei Personen, die mit zusammengeklappten Rotoren im Frachtabteil eines Vans Platz findet. Für einen Flug soll sie aus dem Auto herausgeholt werden.Die unter anderem von -Mitgründer Larry Page unterstützte US-Firma Pivotal startete zur  die Verkäufe ihres Kleinflugzeugs mit dem Namen Helix. Die 190.000 bis 260.000 Dollar teuren Einsitzer sollen im Juni ausgeliefert und in den USA auch ohne Flugschein gesteuert werden können.Ankündigungen aus dem Autobereich gab es auf der Messe trotz Ausbleiben der großen US-Autokonzerne trotzdem. Honda stellte Konzeptfahrzeuge einer neuen Elektroauto-Baureihe vor, die 2026 auf den Markt kommen soll. Google kündigte an, seinen Webbrowser Chrome künftig auch auf dem Infotainment-Bildschirm im Auto zur Verfügung zu stellen. Insassen werden damit im Internet surfen können, wenn das Auto etwa parkt oder an einer Ampel steht.Flugtaxi S-A2: Für Strecken zwischen 40 und 60 Kilometern gedacht",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704929403.9410794,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche-Bahn-Sanierung: Bund will mit Verkauf von Beteiligungen vier Milliarden Euro einnehmen",
        "date_raw": "Wed, 10 Jan 2024 16:34:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-sanierung-bund-will-mit-verkauf-von-beteiligungen-vier-milliarden-euro-einnehmen-a-b14beb8f-bdc2-436c-8f11-b96df89d6914#ref=rss",
        "subtitle": "Die Deutsche Bahn braucht für ihre Sanierung frisches Geld – dafür sollen auch Anteile an anderen Firmen verkauft werden. Schon in diesem Jahr will der Bund damit mehrere Milliarden Euro einnehmen.",
        "content": "Die Veräußerung von Bundesbeteiligungen soll dem Bund in diesem Jahr Milliardeneinnahmen bescheren. Das geht aus einer Vorlage des Finanzministeriums zur sogenannten Bereinigungssitzung des Haushaltsausschusses des Bundestages hervor. Darin heißt es, Einnahmen aus Veräußerungen von Beteiligungen des Bundes würden in diesem Jahr bis zur Höhe von vier Milliarden Euro erwartet.Der Bund plant bei der bundeseigenen Deutschen Bahn – wie bereits bekannt – bis 2029 mit Eigenkapitalerhöhungen im Umfang von insgesamt 20 Milliarden Euro, um den zusätzlichen Investitionsbedarf zu decken.Stark belastete Bahnstrecken sollen in den kommenden Jahren grundlegend saniert werden, damit die Züge pünktlicher fahren. In den Jahren 2024 und 2025 sind jeweils Eigenkapitalerhöhungen von insgesamt 5,5 Milliarden Euro vorgesehen. Für 2024 war bereits eine Erhöhung des Eigenkapitals um 1,125 Milliarden vorgesehen.Die Bundesregierung hatte bereits angekündigt, dass zur Erhöhung des Eigenkapitals auch Beteiligungserlöse eingesetzt werden sollen. Konkreter Umfang, Ausgestaltung, Zeitraum und Unternehmen seien noch festzulegen, hieß es vor Kurzem.Welche Firmenanteile der Bund in welcher Höhe verkaufen will, wird in dem Papier nicht genannt. In der Ampelkoalition wird davon ausgegangen, dass vor allem Anteile an der DHL Group – also der Deutschen Post – und der Deutschen Telekom genutzt werden könnten. Der Bund ist bei mehr als 100 Unternehmen engagiert.Der Verkauf von Beteiligungen soll offenbar in der ersten Jahreshälfte anlaufen. Dies ergibt sich aus dem Hinweis, dass Ausgaben in Höhe von vier Milliarden Euro zunächst gesperrt seien, bis eine Vereinbarung zwischen Bund und Bahn über die Verwendung der Mittel getroffen worden sei: »Darüber hinaus erfolgt die Aufhebung der Sperre in Abhängigkeit von Einnahmen aus Veräußerungen von Beteiligungen des Bundes, aber spätestens zum 15. Juli 2024, unter der Voraussetzung, dass mindestens zwei Milliarden Euro an Beteiligungserlösen erzielt wurden«, heißt es.Ursprünglich war geplant, dass zusätzlich zu Milliardenmitteln aus dem Kernhaushalt für die Bahn weitere 12,5 Milliarden Euro aus dem Klima- und Transformationsfonds kommen sollten. Die Bundesregierung änderte im Zuge der Haushaltskrise aber ihre Pläne.Hintergrund ist eine Einigung von Bundeskanzler  (), Wirtschaftsminister  (Grüne) und Finanzminister  (), wie nach einem Urteil des Bundesverfassungsgerichts Milliardenlöcher im Bundeshaushalt für 2024 sowie im Klima- und Transformationsfonds gestopft werden sollen.Aus der Vorlage für den Haushaltsausschuss geht außerdem hervor, dass der Bund durch die geplante Erhöhung der Ticketsteuer auf Flüge in diesem Jahr Mehreinnahmen von 375 Millionen Euro erwartet. Die Bereinigungssitzung des Ausschusses ist für kommende Woche geplant.Weiterhin sind in der Vorlage zahlreiche geplante Kürzungen in den Etats von Ministerien sowie im Wirtschaftsplan des Klima- und Transformationsfonds enthalten. So sollen die Mittel für Zuschüsse zum Kauf von Elektrofahrzeugen in diesem Jahr um 600 Millionen Euro gekürzt werden, auf rund 210 Millionen Euro. Die Bundesregierung hatte im Zuge des Sparpakets entschieden, dass der staatliche Umweltbonus viel früher als geplant ausläuft. Anträge konnten nur noch bis zum 17. Dezember 2023 beim zuständigen Bundesamt für Wirtschaft und Ausfuhrkontrolle gestellt werden.Überwucherte Gleise: Die Bahn braucht Geld, um ihre Infrastruktur zu modernisieren",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704929404.005255,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Burgerkette Hans im Glück trennt sich von Miteigner Hans-Christian Limmer",
        "date_raw": "Wed, 10 Jan 2024 17:19:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/burgerkette-hans-im-glueck-trennt-sich-von-miteigner-hans-christian-limmer-a-94a1bd12-2f96-4ccd-869c-69d00b6a0d52#ref=rss",
        "subtitle": "Die Restaurantkette »Hans im Glück« hat ein Angebot von Mitgesellschafter Hans-Christian Limmer angenommen, das Unternehmen zu verlassen. Grund dafür sind Vorwürfe, Limmer habe zu einer Veranstaltung mit Rechten eingeladen.",
        "content": "Die Restaurantkette »Hans im Glück« und ihr Mitgesellschafter Hans-Christian Limmer haben sich nach Unternehmensangaben mit sofortiger Wirkung getrennt. Das teilte das Unternehmen . Hintergrund sind demnach Vorwürfe, Limmer habe zu einer Veranstaltung eingeladen, bei der einflussreiche AfD-Politiker mit Rechtsextremen darüber gesprochen hatten, Millionen Menschen mit Migrationshintergrund aus  abzuschieben.Gemeint ist offenbar ein Treffen im November in , . Daran hatten neben AfD-Politikern auch der Taktgeber der rechtsextremen »Identitären Bewegung«, Martin Sellner, teilgenommen und seine Ideen zur Remigration vorgetragen ().Unter der Einladung zum Treffen, in die die Deutsche Presse-Agentur Einblick hatte, steht auch Limmers Name. Er nahm aber laut Correctiv nicht selbst am Treffen teil.»Die Geschäftsführung der Hans im Glück Franchise GmbH, der Inhaberkreis und das gesamte Team sind zutiefst schockiert über diese Vorwürfe«, heißt es in der Erklärung der Burgerkette. »Als Unternehmen Hans im Glück Franchise GmbH distanzieren wir uns klar von rechtsextremen Ansichten, sie stellen das genaue Gegenteil unserer Grundwerte dar.«Limmer habe das Unternehmen vor der Medienberichterstattung darüber informiert, dass entsprechende Vorwürfe gegen ihn erhoben würden, hieß es weiter. Limmer habe betont, er habe sich gegenüber dem anfragenden Medium unmissverständlich von den genannten Forderungen distanziert. An der Veranstaltung habe Limmer selbst nicht teilgenommen. Limmer sei »bestürzt über die dort erhobenen Forderungen«.Um Schaden von »Hans im Glück« abzuwenden, habe Limmer angeboten, seine Gesellschafterstellung sofort aufzugeben. »Dieses Angebot hat der Gesellschafterkreis angenommen.«Die Restaurantkette »Hans im Glück« bietet Burger und ähnliche Gerichte an und ist mit insgesamt 96 Filialen in Deutschland, Österreich und der Schweiz vertreten.Eine Filiale der Restaurantkette Hans im Glück",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704929404.048692,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik der Lokführer: Nur rund jeder fünfte ICE fährt",
        "date_raw": "Wed, 10 Jan 2024 17:41:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-der-lokfuehrer-nur-rund-jeder-fuenfte-ice-faehrt-a-a6725e9e-2ce7-4646-a0c7-30dbe94a3445#ref=rss",
        "subtitle": "Am ersten Tag der dreitägigen Bahnstreiks fahren die Züge nur eingeschränkt. Fahrgäste müssen im Fern- und Nahverkehr mit massiven Beeinträchtigungen rechnen – scheinen sich aber gut vorbereitet zu haben.",
        "content": "Offenbar haben sich viele Menschen in  auf den aktuellen Bahnstreik vorbereitet. Am ersten Tag des dreitägigen -Streiks war nach Angaben der Bahn an vielen großen Bahnhöfen kaum etwas los. Man sehe, dass zahlreiche »Fahrgäste ihre Fahrt vorgezogen haben oder sie zu einem späteren Zeitpunkt nachholen«, sagte eine Sprecherin des Unternehmens.Dem bundeseigenen Konzern zufolge fährt an den Streiktagen im Fernverkehr etwa jeder fünfte Zug. Auch im Regionalverkehr ist es zu Beeinträchtigungen gekommen, diese fallen jedoch regional unterschiedlich aus. Im Güterverkehr ging der Streik bereits am Dienstagabend los.Der reduzierte Zugverkehr führt in Deutschland zu mehr Betrieb auf den Straßen. In der Spitze gab es laut ADAC am Morgen bundesweit 850 Staus auf Autobahnen – mehr als doppelt so viele wie im Schnitt der vergangenen vier Wochen. Für viele Pendler ist der aktuelle Streik , weil er mit erneuten Protesten der Bauern zusammenfällt.Ein vorzeitiges Ende des Streiks ist nach Aussagen von GDL-Chef  weiterhin keine Option. ( über den letzten Kampf des Claus Weselsky.) Auch am Mittwoch gab es keine Anzeichen, dass es kurzfristig zu neuen Verhandlungen über einen Tarifvertrag kommen könnte. Damit wird der aktuelle Ausstand wohl wie geplant bis Freitag um 18 Uhr andauern, der Zugverkehr dürfte ab Samstagmorgen wieder großteils wie gewohnt laufen.Die Bahn und die GDL verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der GDL nach einer Senkung der Wochenarbeitszeit bei vollem Lohn. Dies lehnt die Bahn ab.Zuletzt stellte der Konzern die Erweiterung bestehender Arbeitszeit-Wahlmodelle in Aussicht. Dabei können sich Beschäftigte für weniger Wochenarbeitsstunden entscheiden, müssen dafür aber finanzielle Einbußen in Kauf nehmen. Die GDL lehnt das Angebot ab. Gewerkschaftschef Weselsky kritisierte das jüngste Angebot als Provokation und sagte im ZDF-Morgenmagazin: »Wenn nichts kommt bis Freitag, machen wir eine Pause und gehen in den nächsten Arbeitskampf.«Im Tarifstreit hat die GDL bereits zweimal zu Warnstreiks aufgerufen, die im Personenverkehr maximal 24 Stunden dauerten. Im Dezember hatte die Gewerkschaft ihre Mitglieder per Urabstimmung über unbefristete Streiks abstimmen lassen. Rund 97 Prozent der Teilnehmer sprachen sich dafür aus. Seither sind längere Streiks möglich.Mittwochnachmittag kündigte die Bahn inmitten des Streiks an, im laufenden Jahr insgesamt 6000 neue junge Mitarbeiterinnen und Mitarbeiter einstellen zu wollen. Das wären 500 mehr als im vergangenen Jahr. Man sei auf den Nachwuchs angewiesen, erklärte Personalvorstand Martin Seiler, deswegen lege man »bei der Deutschen Bahn sehr großen Wert darauf, eine attraktive Arbeitgeberin mit einer qualitativ sehr hochwertigen Ausbildung zu sein.«Ein leerer Bahnhof: Viele der Stationen sind laut der Deutschen Bahn am Mittwoch leer geblieben",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704929404.074176,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BMW: Stammwerk in München soll nur noch Elektrofahrzeuge herstellen",
        "date_raw": "Wed, 10 Jan 2024 17:47:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bmw-stammwerk-in-muenchen-soll-nur-noch-elektrofahrzeuge-herstellen-a-7e8e87d3-db8f-492f-a705-8bb3007b4e13#ref=rss",
        "subtitle": "Schon in vier Jahren sollen bei BMW in München ausschließlich vollelektrische Fahrzeuge produziert werden. Die Motorenfertigung wird dafür nach England und Österreich verlagert.",
        "content": "Der bayerische Autohersteller  will die Produktion von Elektrofahrzeugen vorantreiben – und stellt dafür sein Werk in  auf Batterieautos um. »Wir investieren hier 650 Millionen Euro und werden damit bereits ab Ende 2027 ausschließlich vollelektrische Fahrzeuge in unserem Stammwerk produzieren«, teilte Produktionsvorstand Milan Nedeljković mit.Aktuell laufen in München täglich fast 1000 Autos vom Band, darunter das herkömmliche 3er-Modell und das vollelektrische Fahrzeug i4. Das erste Modell der künftigen vollelektrischen Plattform Neue Klasse soll in München ab 2026 hergestellt werden.Ein Jahr später soll das Werk dann als erster BMW-Standort vom Verbrenner vollständig auf Batterieautos umsteigen. Damit geht Nedeljković zufolge 75 Jahre nach der Einführung des BMW 501 eine Ära von Fahrzeugen mit Verbrennungsmotoren zu Ende.Das Werk in der bayerischen Landeshauptstadt soll im laufenden Betrieb umgebaut werden. Die Investition von 650 Millionen Euro umfasst eine neue Fahrzeugmontage samt Logistikflächen und einen neuen Karosseriebau.Um den Platz dafür im Werk mitten in München zu schaffen, wurde die Motorenfertigung nach Hams Hall in England und Steyr in Österreich verlagert. 1200 Mitarbeiter wurden umgeschult oder versetzt.Die Autos der Neuen Klasse werden zunächst im neuen BMW-Werk Debrecen in Ungarn und in München gebaut, dann auch in Shenyang in China und San Luis Potosi in Mexiko.BMW-Werk in München: Bisher werden hier die Modelle des Typs 3 und i4 hergestellt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704929404.100562,
        "language": "DE",
        "source": "Spiegel"
    }
]
