[
    {
        "title": "Afrika-Cup: Fußball-Nationalteam von Gambia muss notlanden",
        "date_raw": "Thu, 11 Jan 2024 15:27:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-fussball-nationalteam-von-gambia-muss-notlanden-a-779f2dc0-0cbe-4ce1-a1e2-540d1d00e93f#ref=rss",
        "subtitle": "Vermutlich wegen des Verlusts von Kabinendruck und Sauerstoff kam es bei einem Flug der gambischen Nationalauswahl zu einer bedrohlichen Situation. Die Passagiere hätten um ihr Leben gefürchtet, sagte der Trainer.",
        "content": "Gambias Fußballnationalmannschaft war am Mittwoch von Banjul aus zu einem Kurztrip nach Yamoussoukro aufgebrochen, wo sie ihre ersten beiden Gruppenspiele des Afrika-Cups bestreiten wird. Doch nur wenige Minuten nach dem Start musste das Flugzeug wegen Sauerstoffmangels umkehren.Nachdem das Flugzeug notgelandet war, sagte Nationaltrainer Tom Saintfiet, er und seine Spieler hätten um ihre Leben gefürchtet. »Zum Glück für uns erkannte der Pilot das Problem und drehte nach neun Minuten in der Luft um, um wieder zu landen. Wir schliefen alle ein«, sagte er Reuters. Durch den abgebrochenen Flug verzögerte sich die Ankunft beim Turnier in der Elfenbeinküste.Der gambische Außenverteidiger Saidy Janko, der früher bei Manchester United spielte und jetzt beim Schweizer Meister Young Boys Bern unter Vertrag steht, schilderte den Vorfall ausführlich in den sozialen Medien: »Sobald wir in das kleine Flugzeug stiegen, das für unseren Flug gemietet wurde, bemerkten wir die enorme Hitze, die uns schweißgebadet zurückließ. Die Crew versicherte uns, dass die Klimaanlage anspringen würde, sobald wir in der Luft sind«, schrieb er auf Instagram.»Die unmenschliche Hitze, gepaart mit dem auftretenden Sauerstoffmangel, führte bei vielen zu starken Kopfschmerzen und extremer Benommenheit. Außerdem schliefen die Menschen schon Minuten nach dem Start tief ein. Während des Fluges verschlimmerte sich die Situation, sodass dem Piloten nichts anderes übrig blieb, als neun Minuten nach dem Start eine Notlandung auf dem Flughafen von Banjul einzuleiten«, schrieb er.In einer Erklärung des Fußballverbands von Gambia hieß es, erste Untersuchungen hätten ergeben, dass es zu einem Verlust von Kabinendruck und Sauerstoff gekommen sei.»Das technische Team der Fluggesellschaft Air Cote d’Ivoire prüft derzeit die Situation, um die Ursache für den Sauerstoffmangel und den Druckverlust in der Kabine zu ermitteln«, heißt es in der Erklärung.Gambia bestreitet sein Auftaktspiel der Gruppe C am Montag in Yamoussoukro gegen Titelverteidiger Senegal.Nationalteam GambiasNationalspieler Muhammed Badamosi",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705017604.2336786,
        "language": "DE",
        "source": "Spiegel"
    }
]
