[
    {
        "title": "Markt für Büroimmobilien kommt praktisch zum Stillstand - Rückgang um bis zu 90 Prozent",
        "date_raw": "Thu, 11 Jan 2024 07:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/markt-fuer-bueroimmobilien-kommt-praktisch-zum-stillstand-rueckgang-um-bis-zu-90-prozent-a-b56062d2-7435-47a7-8fb8-56a3beff4d71#ref=rss",
        "subtitle": "Der Markt für Büroimmobilien ist im vergangenen Jahr zusammengebrochen. Besonders in der Bankenstadt Frankfurt am Main ging fast nichts mehr.",
        "content": "In der Immobilienkrise meiden große Investoren den Kauf von . Die Investments in  brachen 2023 auf 347 Millionen Euro ein – das bedeutet einen Rückgang um fast 90 Prozent gegenüber dem Vorjahr, wie der Immobilienspezialist Jones Lang LaSalle (JLL) am Donnerstag mitteilte. Damit fiel der Rückgang stärker aus als im Bundesschnitt. Bei Büros wurde deutschlandweit 2023 laut JLL ein Transaktionsvolumen von 5,18 Milliarden Euro verzeichnet, ein Minus von 76 Prozent zum Vorjahr.»Die Zurückhaltung unter den Büroinvestoren ist nach wie vor groß«, sagte Suat Kurt, Niederlassungsleiter von JLL Frankfurt. Es gebe zwar erste Preisanpassungen, doch viele Investoren warteten auf günstigere Einstiegschancen. So mangelt es JLL zufolge an großen Deals. Der Büroanteil am Gesamtumsatz in Frankfurt am Main sei auf 23 Prozent gesunken – normalerweise machten Bürodeals mehr als die Hälfte des Investmentmarkts in der Bankenstadt aus. Bei der Bürovermietung lief es dagegen besser, hier gab es nach früheren Angaben 2023 einen Rückgang um lediglich gut sechs Prozent.Generell herrschte am Frankfurter Gewerbeimmobilienmarkt Flaute, hieß es weiter. Nur 48 Transaktionen wurden 2023 verzeichnet, weniger als halb so viele wie im Vorjahr. In Summe stand ein Investitionsvolumen von 1,5 Milliarden Euro – ein Minus von 71 Prozent zum Vorjahr.Die Immobilienmärkte stecken in der Krise, da gestiegene Zinsen Finanzierungen teurer machen. Auf den Büromärkten macht sich zudem der Trend zum Homeoffice und zu strengeren Energievorgaben bemerkbar. Einzelhandelsimmobilien leiden unter der Konkurrenz des  und der  der Verbraucher. Die Gewerbeimmobilien sind deutlich stärker als Wohnungen vom Preisverfall betroffen.Bankenviertel in Frankfurt am Main: Rückgang stärker als im Bundesdurchschnitt",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1705059004.1622396,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pflege im Heim: Kostenbremse kann gestiegene Preise nicht ausgleichen",
        "date_raw": "Thu, 11 Jan 2024 07:46:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/pflege-im-heim-kostenbremse-kann-gestiegene-preise-nicht-ausgleichen-a-4f23ef5a-cc57-4f65-9acc-edec2b285fba#ref=rss",
        "subtitle": "Heimplätze für Pflegebedürftige werden zu einer wachsenden finanziellen Belastung für viele Familien. Jetzt greifen aufgestockte Zuschüsse, die das abfedern sollen.",
        "content": "Die Entscheidung für die Unterbringung pflegebedürftiger Angehöriger entwickelt sich für viele Familien zu einem unkalkulierbaren finanziellen Risiko. Denn die  im Heim wird trotz der gerade verstärkten Kostenbremsen immer teurer, wie aus einer Auswertung des Verbands der Ersatzkassen hervorgeht. Zum 1. Januar waren demnach im ersten Jahr im Heim im bundesweiten Schnitt 2576 Euro pro Monat aus eigener Tasche fällig – 165 Euro mehr als Anfang 2023. Die Zuschläge, die mit längerem Heimaufenthalt steigen, wurden mit einer Reform der Ampelkoalition zum 1. Januar 2024 erhöht. Das bremst den Kostenzuwachs für die reine Pflege nun stärker. Aber etwa auch Zahlungen für Unterkunft und Verpflegung gingen weiter hoch.Mit dem höchsten Zuschlag ab dem vierten Jahr im Heim stiegen die selbst zu zahlenden Anteile nun im Schnitt auf 1750 Euro im Monat. Das waren 79 Euro mehr als zum 1. Januar 2023. Im dritten Jahr im Heim stieg die Zuzahlung demnach nun im Schnitt um 140 Euro auf 2095 Euro im Monat, im zweiten Jahr im Heim um 187 Euro auf durchschnittlich 2370 Euro im Monat zum 1. Januar 2024.In den Summen ist zum einen der Eigenanteil für die reine Pflege und Betreuung enthalten. Denn die  trägt – anders als die Krankenversicherung – nur einen Teil der Kosten. Für Heimbewohner kommen dann noch Kosten für Unterkunft, Verpflegung und Investitionen in den Einrichtungen hinzu. Seit 2022 gibt es neben den Zahlungen der Pflegekasse besondere Entlastungszuschläge, die zu Jahresbeginn erhöht wurden.Dennoch stieg laut der Auswertung auch der Eigenanteil für die reine Pflege weiter – ohne Zuschläge im Schnitt auf 1377 Euro zum 1. Januar 2024. Das waren 238 Euro im Monat mehr als Anfang 2023. Hintergrund sind auch höhere Personalkosten für dringend gesuchte Pflegekräfte. Für Unterkunft und Verpflegung waren im bundesweiten Schnitt nun 921 Euro pro Monat zu zahlen und damit 64 Euro mehr als Anfang 2023. Die Anteile für Investitionskosten gingen um 13 Euro auf 485 Euro herauf.Die höheren Zuschüsse der Pflegekassen kompensierten den Anstieg nur zum Teil, räumte die Chefin des Ersatzkassenverbands, Ulrike Elsner ein. Würden die Länder ihr politisches Bekenntnis einhalten und Investitionskosten der Heime übernehmen, würden Pflegebedürftige um aktuell 485 Euro monatlich entlastet. Der Verband erwartet für die Entlastungszuschläge eine Summe von etwa 5,5 Milliarden Euro 2024.Regional gibt es laut der Auswertung weiter große Unterschiede. Am höchsten waren die insgesamt selbst zu tragenden Kosten zum 1. Januar im Saarland mit im Schnitt 2981 Euro pro Monat im ersten Jahr im Heim. Es folgten Baden-Würtemberg (2907 Euro) und Nordrhein-Westfalen (2892 Euro). Am günstigsten waren Heimplätze im ersten Jahr im Heim demnach in Sachsen-Anhalt mit durchschnittlich 2017 Euro im Monat.Ausgewertet wurden den Angaben zufolge Vergütungsvereinbarungen der Pflegekassen mit Heimen in allen Bundesländern. Die Daten beziehen sich auf Bewohner mit den Pflegegraden 2 bis 5. Zum Ersatzkassenverband gehören unter anderem die , die Barmer und die -Gesundheit.Pflegeheim: Kosten regional sehr unterschiedlich",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1705059004.1876209,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik zweiter Tag: Deutsche Bahn hält Notfallplan aufrecht",
        "date_raw": "Thu, 11 Jan 2024 08:22:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/lokfuehrerstreik-zweiter-tag-bahn-haelt-notfallplan-aufrecht-a-c75105d8-070e-401c-9810-b4c55c1486f3#ref=rss",
        "subtitle": "Auch am zweiten Tag des Ausstands der Lokführer wird der Verkehr bis auf wenige zentrale Verbindungen stillstehen. Die Bahn hofft, dass die Kunden das genauso gelassen hinnehmen wie am Mittwoch.",
        "content": "Am zweiten Tag des bundesweiten  ist der Notfahrplan der  zufolge erneut angelaufen. Die Reisenden hätten sich offensichtlich darauf gut eingestellt, sagte eine Bahnsprecherin in Leipzig am Donnerstag. Es habe am ersten Streiktag am Mittwoch keine übervollen Züge oder lange Warteschlangen an den Bahn-Informationszentren gegeben. Die Internetseite und die Sonderhotline der Bahn würden gut genutzt. Dort könnten jetzt schon die aktualisierten Fahrpläne vor allem für den Regionalverkehr am morgigen Freitag eingesehen werden.Im Fernverkehr fuhren der Sprecherin zufolge bundesweit rund 20 Prozent der Züge. Im Nahverkehr informiere die Bahn einen Tag im Voraus über bestätigte Verbindungen. Kaum Probleme meldeten private Bahn-Konkurrenten, deren Lokführer nicht streiken.Im Fernverkehr rollten auf der Nord-Süd-Schiene noch einige Züge – von München über Erfurt und Leipzig nach Berlin und Hamburg. Es sollten der Sprecherin zufolge besonders lange Züge eingesetzt werden. Dresden und Magdeburg seien durch Regionalzüge über Leipzig angebunden. Von Dresden gab es noch eine Intercity-Verbindung nach Prag.Erhebliche Einschränkungen gebe es im Nahverkehr, sagte die Sprecherin. Es würden auch Busse eingesetzt. Wer seine Reise verschieben könne, solle das tun.Geplantes Ende des Arbeitskampfes ist Freitag um 18.00 Uhr. Am Dienstagabend war der Konzern am Landesarbeitsgericht in Frankfurt am Main auch in zweiter Instanz mit dem Versuch gescheitert, den Streik stoppen zu lassen. Im Güterverkehr hatten bereits erste Lokführer die Arbeit ungeachtet der ausstehenden Entscheidung niedergelegt. Die Bahn und die  verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der GDL nach einer Senkung der Wochenarbeitszeit bei vollem Lohn. Dies lehnt die Bahn ab.Bahnhof Chemnitz: Nur 20 Prozent der Züge fahren",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1705059004.2104535,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alaska Airlines entschädigt Passagiere nach Beinahe-Unglück einer Boeing",
        "date_raw": "Thu, 11 Jan 2024 11:11:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/alaska-airlines-entschaedigt-passagiere-nach-beinahe-unglueck-einer-boeing-a-07d7ccf6-b1f5-4c9a-9aa3-9c55367adf39#ref=rss",
        "subtitle": "Für die meisten Fluggäste war der Wegbruch eines Rumpfstückes kurz nach dem Start ein Schock. Jetzt erstattet die Fluggesellschaft Alaska Airlines ihnen die Ticketkosten – und legt noch ein paar Dollar drauf.",
        "content": "Bereits kurz nach der  in den , bei der am Freitag während des Fluges ein Rumpfteil herausbrach, ist Alaska Airlines erste Schritte auf die Passagiere zugegangen. Wie mehrere US-Medien übereinstimmend berichten, hatte die Fluggesellschaft den Passagieren schon Stunden nach dem Zwischenfall neben der Rückerstattung des Tickets auch eine finanzielle Entschädigung zugesichert.»Jeder Passagier erhält eine Entschädigung in Höhe von 1500 Dollar«, erklärte eine Passagierin  Gegenüber sagte ein weiterer Fluggast: »Ich habe noch nicht ganz verarbeitet, ob diese Zahlung ausreicht oder nicht.«Die Boeing 737 Max 9 der Fluggesellschaft Alaska Airlines war am Freitag in Portland im Nordwesten der USA gestartet. Etwa zehn Minuten nachdem die wenige Wochen alte Maschine ihren Flug begonnen hatte, fiel eine Tür auf der linken Seite der Kabine heraus. Daraufhin kehrte das Flugzeug um und landete in Portland.Die 171 Passagiere kamen weitgehend mit dem Schrecken davon. Experten zufolge ist das auch glücklichen Umständen zu verdanken: Niemand saß auf dem Sitz, der unmittelbar neben dem herausgebrochenen Teil moniert war, und alle Passagiere waren in dieser Flugphase noch angeschnallt.Nach Angaben der US-Verkehrssicherheitsbehörde hatte sich eine Abdeckplatte eines nicht genutzten Notausgangs gelöst. Die US-Flugaufsichtsbehörde FAA ordnete für rund 170 Maschinen eine sofortige Überprüfung an und sprach  für Flugzeuge mit der entsprechenden Konfiguration aus. Die europäische Flugaufsichtsbehörde EASA folgte der Entscheidung – in der Europäischen Union sind laut der hiesigen Behörde jedoch keine Boeings von den Stilllegungen und Inspektionen betroffen.Nach dem Vorfall steht neben der Fluggesellschaft insbesondere der Flugzeughersteller . Es gehe zunächst darum, »unseren Fehler einzugestehen«,  Er versprach eine »vollständige Transparenz« bei der Aufarbeitung des Vorfalls.Boeing 737 Max 9 der Alaska Airlines: Sofortige Überprüfung für rund 170 Maschinen angeordnet",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1705059004.2341115,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltskrise: Ver.di-Boss Frank Werneke kritisiert »völlig irre Entscheidungen der Ampelregierung«",
        "date_raw": "Thu, 11 Jan 2024 12:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-ver-di-boss-frank-werneke-kritisiert-voellig-irre-entscheidungen-der-ampelregierung-a-32c5d4f8-b55c-486e-9266-c312944f6fe1#ref=rss",
        "subtitle": "Harsche Kritik von der Gewerkschaft: Ver.di-Boss Frank Werneke macht die Politik der Bundesregierung mitverantwortlich für die aufgeladene Stimmung im Land – und zeigt Verständnis für die Proteste der Bauern.",
        "content": "Zum Jahresanfang hat der Chef der Dienstleistungsgewerkschaft , Frank Werneke, der Ampelregierung ein katastrophales Zwischenzeugnis ausgestellt. »Gleich zum Jahresbeginn ist Deutschland von einer sehr aufgeladenen gesellschaftlichen und politischen Stimmung gekennzeichnet«, sagte Werneke gleich zu Beginn des Jahrespressegesprächs.Die Reaktionen der Mitglieder, die ihn über die Weihnachtstage erreicht hätten und auch die ersten Zusammenkünfte in diesem Jahr hätten ihm gezeigt, dass diese kritische Stimmung auch in der Gewerkschaft zu spüren sei, so Werneke, »und zwar insbesondere als Reaktion auf die nicht nur aus meiner Sicht völlig irren Entscheidungen der Ampelregierung als Konsequenz aus dem Haushaltsurteil des Bundesverfassungsgerichts.«2024 sei ein Wahljahr mit der Europawahl, mit drei Landtagswahlen, auch wichtigen Kommunalwahlen. »Zumindest von heute aus betrachtet, müssen wir davon ausgehen, dass all diese Wahlen deutliche Stimmenzuwächse für die AfD bringen werden«, sagte der Ver.di-Chef. Und derzeit sei nicht einmal klar, ob demokratische Landesregierungen in Thüringen und Sachsen, vielleicht sogar auch in Brandenburg gebildet werden können. »Die AfD ist eine klar antigewerkschaftliche Partei«, sagte Werneke, »wir stehen dabei ganz besonders im Fokus.« Ver.di werde ständig mit irgendwelchen Kampagnen der AfD konfrontiert. Eine der wichtigsten Aufgaben als Organisation sei deshalb, »sowohl unsere ehrenamtlich aktiven, aber auch unsere hauptamtlichen Beschäftigten in diesen Auseinandersetzungen gegen rechts zu stabilisieren und zu unterstützen«.2024 sei auch das letzte Jahr in der laufenden Legislaturperiode, in dem aus Sicht von Ver.di noch wichtige politische Projekte aus dem Koalitionsvertrag umgesetzt werden können. Deshalb habe die Gewerkschaft auch klare Erwartungen und eine gewisse Ungeduld.»Wir warten sehnsüchtig auf den ersten Entwurf für ein Gesetz zur Stärkung der Tarifbindung, wo es ja unter anderem um tariftreue Regelungen für Aufträge auf der Bundesebene gehen soll«, sagte Werneke. Ebenso auf die Ausgestaltung des Rentenpaketes. In vielen Krankenhäusern brenne der Dachstuhl, es gebe Insolvenzen und Betriebsaufgaben, »deshalb warten wir genauso ungeduldig auf eine einvernehmliche Regelung zwischen Bund und Ländern zur zukunftsgerechten Krankenhausfinanzierung«.Scharfe Kritik übte der Gewerkschaftschef an der Haushaltspolitik der Bundesregierung: »Der zentrale Fehler des Haushaltsentwurfes ist, dass versucht wird, die Kosten für die Investitionen in die industrielle Transformation in den Regelhaushalt hineinzupressen.« Auch diskussionswürdige Ausgaben, wie etwa an die milliardenschweren Subventionen für die internationalen Konzerne der Halbleiterindustrie. Die Finanzierung aus dem regulären Haushalt statt über Extrabudgets, so Werneke, »führt zu völlig sachfremden Gegenfinanzierungen, die teilweise absurd sind«. Etwa bei der Kürzung der Regionalisierungsmittel, die eine Schwächung des öffentlichen Personennahverkehrs bedeuteten, um auf der anderen Seite Investitionen in eine Klimawende zu finanzieren. »Auch wenn das Thema Agrardiesel jetzt nicht unsere Hauptzuständigkeit ist, aber ich kann verstehen, dass gegen solche sachfremden Gegenfinanzierungen die Bauern protestieren«, sagt Werneke.Wirklich »dreist« sei das Vorhaben, bis 2027 insgesamt 5,2 Milliarden Euro Rückzahlungen für Zuschüsse zu Coronahilfen bei der Bundesagentur für Arbeit (BA) einzufordern. Da werde Geld der Beitragszahler genommen, um Transformationsaufgaben zu finanzieren. Aus Sicht des Gewerkschafters sei das auch rechtlich zweifelhaft. »Als Teil der Selbstverwaltung behalten wir uns deshalb auch eine rechtliche Überprüfung dieses Schrittes vor.«Als einen der Hauptgründe für die Unzufriedenheit mit der Ampelregierung sieht Werneke den vorzeitigen und schnelleren Anstieg des CO₂-Preises, ohne gleichzeitig ein sozial gestaffeltes Klimageld einzuführen. »Die Einnahmen aus der höheren Bepreisung dürfen nicht nur zur Wirtschaftsförderung genutzt werden, sondern müssen auch für den sozialen Ausgleich genutzt werden«, sagt er. Ohne eine Reform der Schuldenbremse, die mehr Investitionen erlaube, oder ein Sondervermögen für Transformation könne der Umbau von Wirtschaft und Gesellschaft nicht gelingen. Gleichzeitig würden dann die Akzeptanz für die Klimawende sinken und Verteilungskämpfe zunehmen. »Das Ganze ist ein tägliches Fest für die AfD«, sagt Werneke.Von Grünen und vor allem Sozialdemokraten fordert der Gewerkschaftschef mehr Standfestigkeit gegenüber dem liberalen Koalitionspartner: »Dass SPD und Grüne sich von der FDP am Nasenring durch die Arena ziehen lassen, ist schon schlimm genug. Aber dass sie das dann auch noch als goldig verkaufen, führt zu einem unglaublichen Vertrauensverlust und zu einer tiefen Abkehr von der Sozialdemokratie in unserer Mitgliedschaft.«Ver.di-Vorsitzender Frank Werneke: »Völlig sachfremde Gegenfinanzierungen, die teilweise absurd sind«",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1705059004.3385444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Cottbus: Olaf Scholz wird bei Bahnwerk-Eröffnung von Bauernprotesten empfangen",
        "date_raw": "Thu, 11 Jan 2024 13:31:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/cottbus-olaf-scholz-wird-bei-bahnwerk-eroeffnung-von-bauernprotesten-empfangen-a-25c7747d-1242-407c-9519-edf35c3ec158#ref=rss",
        "subtitle": "Ausgerechnet während des Lokführerstreiks eröffnet die Bahn ein neues ICE-Werk. Auch Bundeskanzler Olaf Scholz ist vor Ort – und muss beim Bahntermin auch noch einen Umgang mit dem Unmut der Landwirte finden.",
        "content": "Ausgerechnet jetzt, könnte man meinen: Die  hat mit viel Politprominenz eine neue Werkhalle für ihre Fernzüge eröffnet. Der brandenburgische Ministerpräsident Dietmar Woidke (SPD), Bahn-Vorstandschef Richard Lutz und Bundeskanzler  (SPD) haben das Gebäude in Cottbus eingeweiht – während des Warnstreiks der Lokführer. Als wäre das nicht genug, sah sich der Bundeskanzler dabei auch noch demonstrierenden Landwirten gegenüber, die ihn lautstark empfingen.»Wir leben ja in aufgeregten Zeiten, ein bisschen haben wir das auch gehört«, sagte Scholz in der Werkhalle in Cottbus. Zuvor hatte die Polizei mehrere Traktoren an der Halle des neuen Bahnwerks vorbeigeleitet. Dabei war lautes Hupen zu hören. Scholz zeigte grundsätzlich Verständnis dafür, dass Protest auf die Straßen getragen wird, ging aber nicht inhaltlich auf die Demonstranten ein.Die Streiks der Bauern und Lokführer werfen einen Schatten auf ein wichtiges Infrastrukturprojekt für Scholz und Woidke: Der Bau der zweigleisigen Halle wurde über das Strukturstärkungsgesetz des Bundes finanziert, das Werk gilt als eines der wichtigsten Vorhaben, um die Lausitzer Kohleregion zu unterstützen – bis 2026 sollen hier 1200 Arbeitsplätze entstehen. Bei dem neuen Werk in Cottbus handelt sich um das größte seiner Art in Deutschland, in der Werkhalle soll künftig die ICE-4-Flotte gewartet werden – und zwar so schnell wie in keinem anderen Werk der Bahn.Dass es derzeit zu Demonstrationen von Landwirten kommt, liegt an den Plänen der Ampelregierung zu Steuervergünstigungen für Agrardiesel. Sie hatten bei den Landwirten für Unmut gesorgt. Schon seit Montag demonstrieren deswegen Bauern in ganz  – und behindern unter anderem mit Treckerkorsos den Straßenverkehr. Deutschland erlebt dadurch eine Doppelbelastung, auch auf den Schienen kommt es durch den Lokführerstreik zu Ausfällen und Chaos.Die Bahn und die Gewerkschaft der Lokführer verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der  nach einer Senkung der Wochenarbeitszeit bei vollem Lohnausgleich. Dies lehnt die Bahn ab. Zuletzt hatte auch die GDL ein Angebot der Bahn abgelehnt, in dem der Konzern die Erweiterung bestehender Arbeitszeit-Wahlmodelle in Aussicht stellte.Bundeskanzler Scholz in Cottbus: Die ICE-Werkhalle wurde über das Strukturstärkungsgesetz des Bundes finanziert",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1705059004.3629801,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bree meldet Insolvenz an - zum zweiten Mal nach 2019",
        "date_raw": "Thu, 11 Jan 2024 14:03:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bree-meldet-insolvenz-an-zum-zweiten-mal-nach-2019-a-5d211ce0-39cf-446e-a1fb-e2f8c0f257d8#ref=rss",
        "subtitle": "Der Hamburger Ledertaschen-Hersteller Bree findet nicht aus der Krise. Jetzt musste das Unternehmen erneut Insolvenz anmelden.",
        "content": "Der bekannte Taschenhersteller Bree hat zum zweiten Mal nach 2019  angemeldet. Das Amtsgericht  bestimmte bereits in der vergangenen Woche den Hamburger Anwalt und Sanierungsexperten Dietmar Penzlin zum vorläufigen Insolvenzverwalter der Bree Collection GmbH.Bree, ursprünglich in Isernhagen bei  gegründet, war 2018 nach Hamburg umgezogen. Nach dem Ausstieg der Gründerfamilie Bree lagen die Anteile zunächst bei dem Family-Office einer reichen Familie, die anonym bleiben wollte. Bereits 2019 hatte das Unternehmen Insolvenz angemeldet und war dann von dem portugiesischen Autozulieferer Coindu übernommen worden. Zuvor hatten »Wirtschaftswoche« und »Hamburger Abendblatt« berichtet.Zu den Ursachen und Gründen für den Insolvenzantrag lagen zunächst keine Informationen vor. Auch aktuelle Geschäftszahlen gibt es nicht. Im bislang letzten im Bundesanzeiger veröffentlichten Jahresabschluss wies das Unternehmen für das Coronajahr 2021 einen Verlust von rund 5,1 Millionen Euro aus, nach einem Minus von rund fünf Millionen Euro 2020.Taschen von Bree: Penzlin zum vorläufigen Insolvenzverwalter bestimmt",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1705059004.3945987,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tesla muss Produktion in Deutschland für zwei Wochen weitgehend stoppen",
        "date_raw": "Fri, 12 Jan 2024 02:19:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/huthi-angriffe-tesla-muss-produktion-in-deutschland-fuer-zwei-wochen-weitgehend-stoppen-a-32255308-80e7-42eb-a5f5-0ef470490ba3#ref=rss",
        "subtitle": "Die Angriffe auf Handelsschiffe im Roten Meer sorgen für eine »Lücke in den Lieferketten«: Der E-Autobauer Tesla sieht sich gezwungen, einen Großteil seiner Produktion in Brandenburg vorübergehend ruhen zu lassen.",
        "content": "Der Elektroautohersteller  muss die Produktion im brandenburgischen Grünheide bei  wegen der Angriffe der jemenitischen Huthi-Milizen im Roten Meer für rund zwei Wochen weitgehend stoppen. Da sich die Transportwege verschieben, sei eine Lücke in den Lieferketten entstanden, wie Tesla am Donnerstag mitteilte. Damit wird es in Grünheide ab Ende Januar erstmals zu einem solchen Produktionsstopp kommen.»Aufgrund fehlender Bauteile sind wir daher im Zeitraum zwischen dem 29. Januar und 11. Februar dazu gezwungen, die Fahrzeugfertigung in der Gigafactory Berlin- mit Ausnahme einiger weniger Teilbereiche ruhen zu lassen. Ab dem 12. Februar wird die Produktion wieder vollumfänglich aufgenommen«, erklärte das Unternehmen.»Die kriegerischen Auseinandersetzungen im Roten Meer und die damit verbundenen Verschiebungen der Transportrouten zwischen Europa und  über das Kap der Guten Hoffnung wirken sich auch auf die Produktion in Grünheide aus«, teilte Tesla mit. »Durch die erheblich längeren Transportzeiten entsteht eine Lücke in den Lieferketten.«Seit dem Ausbruch des Gazakrieges zwischen  und der islamistischen  greifen die Huthi-Milizen im  immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute daher zunehmend. Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. In der Nacht zu Freitag flogen die  und  wegen der anhaltenden Angriffe Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung ist wesentlich länger.Tesla stellt in Grünheide seit März 2022 E-Autos her. Dort arbeiten rund 11.500 Beschäftigte. Tesla will die Produktion in Grünheide von angepeilten 500.000 Autos im Jahr mit dem Ausbau auf eine Million im Jahr verdoppeln. Derzeit stellt das Unternehmen nach eigenen Angaben mehr als 250.000 Fahrzeuge jährlich her. Die Speicherkapazität der Herstellung von Batteriezellen soll von 50 auf 100 Gigawattstunden pro Jahr steigen. Umweltschützer haben Bedenken gegen den Ausbau.Tesla-Werk in Grünheide: »Erheblich längere Transportzeiten«",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1705059004.4184332,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionen in der Landwirtschaft: Ackern auf Kosten der Steuerzahler",
        "date_raw": "Thu, 11 Jan 2024 18:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/subventionen-in-der-landwirtschaft-ackern-auf-kosten-der-steuerzahler-a-c86dae12-783b-4ba9-89d3-deea4b763fc9#ref=rss",
        "subtitle": "Der Protest der Bauern kratzt nur an der Oberfläche eines kranken Systems. Die EU-Agrarsubventionen sind unerlässlich. Wie sie verteilt werden, entscheidet über die Zukunft der deutschen Landwirte.",
        "content": "Bauernprotest in Frankfurt",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1705059004.443621,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hertz verkauft ein Drittel seiner Elektroautos",
        "date_raw": "Thu, 11 Jan 2024 19:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/hertz-autovermieter-verkauft-ein-drittel-seiner-elektroautos-a-eb285fa8-6cb8-43d8-811a-03ea66db0175#ref=rss",
        "subtitle": "Zu hohe Haltungskosten und geringe Nachfrage: Hertz will einen Teil seiner E-Auto-Flotte wieder loswerden und den Erlös teils in Verbrenner investieren. Schuld sei auch die Preispolitik von Tesla.",
        "content": "Hertz drosselt den Strom: Das US-amerikanische Unternehmen will ein Drittel seiner weltweiten Elektroautos verkaufen – und den Erlös zum Teil in den Kauf von Verbrennern stecken. Man wolle damit das Angebot an die Nachfrage anpassen, teilt der Autovermieter mit.Im Laufe des kommenden Jahres möchte das Unternehmen 20.000 Elektroautos verschiedener Hersteller in den USA verkaufen. Dafür nimmt Hertz eine zusätzliche Abschreibung von 245 Millionen Dollar in Kauf. Durch den Umstieg werde der operative Gewinn jedoch steigen, so das Unternehmen.Erst im Herbst 2021 hatte Hertz angekündigt, 100.000 Teslas zu kaufen. Danach erklärte das Unternehmen, 175.000 Elektroautos bei General Motors und 65.000 bei Polestar bestellen zu wollen. 2022 zeigte sich der Autovermieter ernüchtert und kündigte an, den Anteil von Elektroautos langsamer auszubauen.Hertz verwies unter anderem darauf, dass wiederholte Preissenkungen von Tesla auch den Wiederverkaufswert von Flottenfahrzeugen gesenkt hätten. Zum anderen seien Schadensreparaturen bei Elektroautos in etwa doppelt so teuer wie bei Verbrennern, hieß es damals.Hertz-Chef Stephen Scherr sagte nun dem Finanzdienst Bloomberg, es haben sich als schwieriger als erwartet herausgestellt, die höheren Kosten rund um den Betrieb von Elektroautos zu drücken. In Zukunft werde Hertz aufmerksam die Nachfrage beobachten, bevor man entscheide, mehr Elektrofahrzeuge zu kaufen.Auch beim Konkurrenten Sixt geht man mit Elektrofahrzeugen vorsichtig um. Vor rund einem Monat , dass der Autovermieter vorerst keine weiteren Tesla-Modelle mehr anschaffen wolle. Auch den Bestand an Tesla-Modellen in der Mietwagen- und Aboflotte baue man aktuell ab.Die Gründe, die Sixt anführt, lesen sich ganz ähnlich. »Die Nachfrage nach Elektromobilität liegt – und das registrieren wir auch bei Sixt – noch klar unter dem Level von Verbrennern«, zitiert das Magazin aus einem internen Schreiben. Außerdem machten sich auf der Kostenseite höhere Listenpreise und Reparaturkosten bei Elektroautos negativ bemerkbar. Und bei einigen Herstellern seien die Restwerte »besonders deutlich« gefallen, schuld seien Rabattaktionen.Hertz-Filiale in Zürich",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1705059004.4931645,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld-Debatte: CDU will Arbeitslosengeld anheben – für langjährig Versicherte",
        "date_raw": "Thu, 11 Jan 2024 16:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-debatte-cdu-will-arbeitslosengeld-anheben-fuer-langjaehrig-versicherte-a-f3c18fb3-6e7b-4789-aa91-7b97d716b701#ref=rss",
        "subtitle": "Wer länger in die Arbeitslosenversicherung einzahlt, soll zu Beginn einer Erwerbslosigkeit mehr Geld bekommen, fordert die CDU. Generalsekretär Linnemann ist sicher: Nur das sorge für Akzeptanz.",
        "content": "Die CDU will in der Arbeitsmarktpolitik den Grundsatz »Fördern und Fordern« stärken. »Dazu müssen wir wieder stärker zwischen Versicherungsleistungen und Sozialleistungen unterscheiden«, sagteund verwies auf die »Heidelberger Erklärung«, die der CDU-Bundesvorstand am kommenden Samstag auf seiner Klausurtagung verabschieden will.Vorgesehen ist in dem Entwurf, dass stärker unterschieden wird zwischen Menschen, die lange Zeit Beiträge in die Arbeitslosenversicherung eingezahlt haben und jenen, bei denen das nicht der Fall ist. »Wir wollen, dass für langjährig Versicherte das Arbeitslosengeld in den ersten Monaten einer nicht selbst verschuldeten Arbeitslosigkeit höher ist als heute«, heißt es in dem Papier.Gleichzeitig will die  Mitwirkungspflichten und Sanktionsmöglichkeiten für arbeitsfähige Leistungsbezieher verschärfen. »Nur das sorgt für Gerechtigkeit und Akzeptanz«, sagte Linnemann. In der »Heidelberger Erklärung« wird erneut die Abschaffung des von der Ampelregierung eingeführten Bürgergelds gefordert. In dem Papier wird unter anderem auch das Festhalten an der Schuldenbremse bekräftigt und die Rücknahme der geplanten Kürzungen der Subventionen beim Agrardiesel gefordert.Die Zahl der Widersprüche gegen Bescheide der rund 400 Jobcenter in Deutschland ist 2023 leicht gestiegen. Zugleich ging die Zahl der Klagen weiter zurück. Bundesweit seien fast 425.400 Widersprüche und gut 47.900 Klagen in der Grundsicherung für Arbeitssuchende eingereicht worden, teilt die Bundesagentur für Arbeit (BA) mit. Das seien rund 21.500 Widersprüche mehr und knapp 3000 Klagen weniger als 2022.Die Zahl der Widersprüche gegen Sanktionen – Leistungsminderungen, wenn Empfängerinnen oder Empfänger zum Beispiel zu Terminen nicht erscheinen oder Fristen nicht einhalten – lag der BA zufolge 2023 mit rund 270 Klagen und fast 4700 Widersprüchen weiterhin auf niedrigem Niveau. Der Grund sei, dass die Jobcenter im vergangenen Jahr im Zuge der Bürgergeld-Reform deutlich weniger Leistungsminderungen ausgesprochen hätten, teilte die Behörde mit. Das Bürgergeld hat zum Jahresbeginn 2023 das Arbeitslosengeld II abgelöst und ist an die Stelle des bisherigen Hartz-IV-Systems getreten.",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1705059004.5166001,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kryptowährung als ETF: »Es kann gut sein, dass der Bitcoin eines Tages völlig wertlos ist«",
        "date_raw": "Fri, 12 Jan 2024 06:32:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/kryptowaehrung-als-etf-es-kann-gut-sein-dass-der-bitcoin-eines-tages-voellig-wertlos-ist-a-0b0ed47d-453c-49fb-b24f-b267c5b1b43a#ref=rss",
        "subtitle": "Die US-Börsenaufsicht hat Bitcoin-Indexfonds zugelassen und lässt die Anleger jubeln. Doch der Verbraucherschützer Niels Nauhauser hält den Hype für verfehlt. Er warnt davor, in die Kryptowährung zu investieren.",
        "content": ", 48,ist Experte für Finanzen und Altersvorsorge bei der Verbraucherzentrale Baden-Württemberg. Herr Nauhauser, die Zulassung neuer Bitcoin-ETFs in den USA sorgt am Kryptomarkt für eine Berg- und Talfahrt. Sollte man da mitmischen? Ich rate von der Geldanlage in Kryptowerte grundsätzlich ab. Der Bitcoin hat keinen inneren Wert, und man erhält anders als bei Aktien auch keine Dividende. Der Wert des Bitcoins hängt allein davon ab, ob sich künftig jemand findet, der einen noch höheren Preis dafür bezahlen will. Aber das gilt doch auch für andere Anlagen, zum Beispiel für Gold. Immerhin hat Gold eine jahrhundertelange Geschichte als Wertspeicher. Den Bitcoin gibt es erst seit dem Jahr 2008, und sein Kurs schwankt seitdem viel zu stark, als dass man verlässliche Aussagen über Rendite und Risiko ableiten könnte. Da könnte man auch einen ETF auf Tulpenzwiebeln auflegen. Wobei man die wenigstens noch einpflanzen kann, wenn alle Stricke reißen. Zeigt die Zulassung der Bitcoin-ETFs nicht wenigstens, dass die Finanzbranche ihn als Anlageform ernst nimmt? Die Finanzbranche verkauft den Leuten alles, solange sie daran verdienen kann. Schauen Sie sich doch an, zu welchen Kursschwankungen die Fake News über eine mögliche Zulassung von Bitcoin-ETFs durch die US-Börsenaufsicht geführt haben. Kriminelle haben sich ausgerechnet den Bitcoin als Ziel von Kursmanipulationen herausgesucht. Eine Investition gleicht dem Glücksspiel. Jedem, der Bitcoin kauft, sollte klar sein: Es kann gut sein, dass der Bitcoin eines Tages völlig wertlos ist. Viele Fans glauben dennoch fest daran, dass der Bitcoin die digitale Währung der Zukunft sein wird. Was sagen Sie dazu? Der Bitcoin ist keine digitale Währung, allein schon, weil er nicht von Staaten oder Notenbanken gedeckt wird. Er dürfte auch kaum als Zahlungsmittel akzeptiert werden, solange er weiter so heftig im Wert schwankt. Übrigens taugt er auch nicht als Krisenwährung, wie Befürworter behaupten. Den Bitcoin können Sie nämlich anders als Goldmünzen nur mit Strom und einer Internetverbindung nutzen. Und wer weiß schon, ob das im Krisenfall wirklich funktioniert? Trotzdem könnte man doch auf die Idee kommen, wenigstens einen kleinen Teil des eigenen Vermögens in die Digitalwährung zu investieren. Wer sein Portfolio diversifizieren möchte, braucht dazu keine Kryptoanlagen. Dazu kommt, dass wir in unserer Beratungspraxis immer wieder erleben, dass Verbraucherinnen und Verbraucher bei der Anlage in Kryptowerte zum Opfer von Betrugsmaschen werden. Ich kann wirklich nur davon abraten, in den Bitcoin oder andere Kryptowährungen zu investieren.Bitcoin-Symbol: »Da könnte man auch einen ETF auf Tulpenzwiebeln auflegen«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1705059004.5423121,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hans-Christian Limmer: Wer ist der Unternehmer, der Rechtsextreme eingeladen haben soll?",
        "date_raw": "Thu, 11 Jan 2024 19:07:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/backwerk-hans-im-glueck-pottsalat-wer-ist-der-unternehmer-hans-christian-limmer-der-rechtsextreme-eingeladen-haben-soll-a-6fc60c7e-f834-4355-869c-64a01b87c6da#ref=rss",
        "subtitle": "Ob Backwerk, Hans im Glück oder Pottsalat: Der Investor Hans-Christian Limmer hatte Anteile an mehreren Gastroketten. Nun wird ihm vorgeworfen, zu einem rechten Treffen geladen zu haben. Die Firmen gehen auf Distanz.",
        "content": "»Hans im Glück«-Filiale: Limmer soll seine Anteile »an die verbleibenden Mitgesellschafter« abtreten",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1705059004.5703409,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Brustimplantate-Skandal – TÜV Rheinland soll Schadensersatz zahlen",
        "date_raw": "Fri, 12 Jan 2024 04:16:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/brustimplantate-skandal-tuev-rheinland-soll-schadenersatz-zahlen-a-792aa34c-b531-46ce-ad7d-1aebe038d59b#ref=rss",
        "subtitle": "Der TÜV Rheinland muss Hunderte Frauen wegen fehlerhafter Brustimplantate entschädigen, so hat es ein Gericht in Nanterre entschieden. Das Prüfunternehmen hatte das Qualitätsmanagement des Silikonkissenherstellers zertifiziert.",
        "content": "Im Skandal um mangelhafte Brustimplantate des französischen Herstellers PIP hat ein Gericht den TÜV Rheinland zur Zahlung von mehr als zehn Millionen Euro Schadensersatz an Hunderte betroffene Frauen verurteilt. Eine Zivilkammer des Gerichts in Nanterre nahe Paris urteilte am Donnerstag, dass das Prüfunternehmen 605 von 1319 Klägerinnen entschädigen muss. Die meisten der Frauen in diesem Verfahren kommen aus Großbritannien.Das Gericht erklärte, von 2002 an habe es bei Poly Implant Prothèse (PIP) eine Diskrepanz zwischen der Menge des bestellten Gels für die Brustimplantate und der Zahl der hergestellten Prothesen gegeben. Das sei eine »offensichtliche Anomalie« gewesen, die dem TÜV hätte auffallen müssen. TÜV-Anwältin Christelle Coslin kritisierte das Urteil und kündigte gegenüber der Nachrichtenagentur AFP an, dass sie dem TÜV empfehlen werde, Berufung einzulegen.Frankreichs Oberstes Gericht hatte im vergangenen Mai eine Mitverantwortung des TÜV Rheinland in dem Brustimplantate-Skandal endgültig bestätigt. Der TÜV Rheinland Frankreich sei bei der Prüfung der Implantate seinen »Pflichten zur Kontrolle, Sorgfalt und Wachsamkeit« nicht nachgekommen, urteilte der Kassationsgerichtshof in Paris. Der letztinstanzliche Richterspruch war ein wichtiger Schritt auf dem Weg zur Entschädigung Zehntausender betroffener Frauen auf der ganzen Welt.Der Skandal war 2010 ans Licht gekommen. Damals stellten die französischen Gesundheitsbehörden erstmals fest, dass die Brustimplantate von PIP überdurchschnittlich oft rissen und nur mit billigem Industrie-Silikon gefüllt waren. Der TÜV hatte sie allerdings von 1997 bis 2010 insgesamt 13 Mal geprüft und als unbedenklich zertifiziert. In dem Fall gab es bereits eine ganze Reihe von Prozessen gegen den TÜV Rheinland, unter anderem auch in Deutschland.Von 2001 bis 2010 hatte PIP weltweit rund eine Million der minderwertigen Implantate verkauft. 400.000 Frauen trugen gesundheitliche Schäden davon, insbesondere in Lateinamerika. Auch in Deutschland waren Tausende Frauen von dem PIP-Skandal betroffen.",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1705059004.5922194,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Agrar-Diesel-Subventionen: Bauern in Bayern erwägen drastischere Protestaktionen",
        "date_raw": "Fri, 12 Jan 2024 07:17:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/agrar-diesel-subventionen-bauern-in-bayern-erwaegen-drastischere-protestaktionen-a-71acb35e-a303-4874-be7b-79de31e5a764#ref=rss",
        "subtitle": "Sind die Traktorschlangen erst der Auftakt zu noch viel schärferen Bauernprotesten? Bisher habe man von Blockaden etwa der Lebensmittelversorgung abgesehen, sinniert ein Funktionär.",
        "content": "In  denkt der Bauernverband über schärfere Proteste gegen die Steuerpläne der Bundesregierung nach. »Wir haben bisher davon abgesehen, Infrastruktur zu blockieren, etwa die Lebensmittelversorgung. Aber wir lassen uns nicht einfach mehrere Monatseinkommen aus der Tasche ziehen«, sagte Verbandspräsident Günther Felßner der »«. »Wir werden unsere Aktivitäten erst einstellen, wenn beide Maßnahmen zurückgenommen werden – die Kfz-Steuer und die Streichung der Agrardieselbeihilfe.«Die Proteste der Landwirte richten sich gegen geplante Subventionskürzungen der Bundesregierung. Schrittweise abgeschafft werden soll demnach die Steuerbegünstigung auf Agrardiesel. Dass die Ampelkoalition mit dem Beibehalt der Steuerbefreiung für landwirtschaftliche KfZ einen Teil ihrer Kürzungspläne zurückgenommen hat, reicht dem Bauernverband nicht aus.Die Bauern bekämen einen Teil der Mineralölsteuer zurück, weil sie meist auf dem Acker und nicht auf der Straße fahren, sagte Felßner. Der Agrardiesel sei für die bayerischen Landwirte wichtig: »Für einen Vollerwerbsbetrieb bedeutet die Agrardieselvergütung ein bis zwei Monatseinkommen – bei meinem Hof 4500 Euro jährlich.«Im Durchschnitt habe ein Bauernhof in Bayern im vergangenen Jahr zwischen 80.000 und 90.000 Euro erwirtschaftet. Aber auf dem Hof arbeiteten oft zwei bis drei Personen, und außerdem müssten davon noch die Investitionen sowie die Steuern und Sozialversicherungsbeiträge bezahlt werden. Lesen Sie hier mehr zu den Subventionen in der Landwirtschaft: .Im Streit über die geplanten Subventionskürzungen will sich Bundesfinanzminister  Anfang kommender Woche den protestierenden Landwirten stellen. Der FDP-Politiker plant einen Auftritt bei der Bauerndemonstration am Montag am Brandenburger Tor, wie ein Ministeriumssprecher am Donnerstag in  sagte.Die Demonstration vor dem Berliner Wahrzeichen am 15. Januar soll nach dem Willen der Veranstalter der Höhepunkt der laufenden Aktionswoche werden. Zum Auftakt der Landwirtschaftsmesse Grüne Woche ab 19. Januar in Berlin dürfte es jedoch weitere Proteste geben.Traktordemo in Berlin: Die Dieselsubventionen machen laut bayerischem Bauernverband ein bis zwei Monatseinkommen ausEs ist ein Fehler aufgetreten. Bitte versuchen Sie es zu einem späteren Zeitpunkt erneut.",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1705059004.734149,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Airbus A319: United-Airlines-Flug wegen möglichen Türproblems umgeleitet",
        "date_raw": "Fri, 12 Jan 2024 07:57:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/tampa-florida-united-airlines-flug-wegen-moeglichen-tuerproblems-umgeleitet-a-c58b63c6-2fca-474c-b34d-3afc77336b06#ref=rss",
        "subtitle": "In den USA ist ein Airbus-Flugzeug nach Florida umgeleitet worden. Die Piloten waren wegen eines mechanischen Fehlers alarmiert worden, der Erinnerungen an den Boeing-Pannenflieger von Alaska Airlines weckt.",
        "content": "Eine Maschine der Fluggesellschaft  hat im US-Bundesstaat  wegen des Verdachts auf ein Türproblem eine Sicherheitslandung absolviert. Die Maschine auf dem Weg von Sarasota nach  wurde nach Tampa umgeleitet, Rettungskräfte standen bereit.Die Piloten seien wegen eines möglichen Problems mit einer Tür alarmiert worden, so ein Sprecher des Flughafens von Tampa. Dem Sender Sky News zufolge habe sich eine Warnleuchte angeschaltet, wonach eine Tür offen sei. Nachdem das Problem behoben worden war, sei das Flugzeug wieder abgehoben, teilte die Fluggesellschaft am Donnerstag mit.Bei dem betroffenen Flugzeug handelt es sich um einen Airbus A319. In der vergangenen Woche hatte sich bei einer Maschine der  Airlines kurz nach dem Start in Portland, Oregon, ein Bauteil herausgelöst, . Es stürzte in die Tiefe und wurde später im Garten eines Lehrers gefunden. Bei dem betroffenen Flugzeug handelte es sich jedoch nicht um ein Airbus-Modell, sondern um eine  737-9 Max.Ein United-Sprecher sagte, dass der Flug »als Vorsichtsmaßnahme« umgeleitet wurde, um ein mögliches mechanisches Problem zu beheben. An Bord des Flugzeugs befanden sich 123 Passagiere und fünf Besatzungsmitglieder. Laut den Daten des Flugverfolgungsdienstes FlightAware war das Flugzeug weniger als eine Stunde in der Luft.Nach dem Beinahe-Unglück von Boeing ermittelt nun die US-Luftfahrtbehörde gegen den Flugzeughersteller. Die FAA leitete Ermittlungen ein, die weit über das Problem mit dem konkreten Bauteil hinausgehen könnten. Die Umstände wiesen darauf hin, dass der Flugzeugbauer möglicherweise seine Pflichten bei Produktion, Inspektionen und Tests vernachlässigt habe, hieß es in einem am Donnerstag veröffentlichten Brief.Die FAA hatte am Wochenende angeordnet, Flugzeuge des Typs Boeing 737-9 Max am Boden zu lassen und zu inspizieren. Das Bauteil verschließt bei der Modellvariante eine nicht benötigte Türöffnung. Die Maschine von Alaska Airlines war erst vor Kurzem ausgeliefert worden.Bei Überprüfungen nach dem Vorfall fanden Alaska und United Airlines auch bei weiteren Flugzeugen des Typs an der Stelle lockere Befestigungsteile. Die Branchenwebsite »The Air Current« berichtete, dass allein United bei rund 15 Maschinen auf Probleme dieser Art gestoßen sei.Die FAA gab Boeing zehn Werktage Zeit, die Situation zu erläutern. Konzernchef Dave Calhoun hatte diese Woche bereits volle Aufklärung versprochen. Bei dem Zwischenfall kamen die rund 170 Passagiere mit dem Schrecken davon, obwohl ein Loch im Rumpf klaffte. Experten verwiesen jedoch darauf, dass durch einen glücklichen Zufall die zwei Sitze direkt neben dem herausgebrochenen Rumpfteil leer geblieben waren.United-Maschine (Symbolbild): »Als Vorsichtsmaßnahme« umgeleitet",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705059004.7763088,
        "language": "DE",
        "source": "Spiegel"
    }
]
