[
    {
        "title": "Rückgang um bis zu 90 Prozent: Markt für Büroimmobilien kommt praktisch zum Stillstand",
        "date_raw": "Thu, 11 Jan 2024 07:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/rueckgang-um-bis-zu-90-prozent-markt-fuer-bueroimmobilien-kommt-praktisch-zum-stillstand-a-b56062d2-7435-47a7-8fb8-56a3beff4d71#ref=rss",
        "subtitle": "Der Markt für Büroimmobilien ist im vergangenen Jahr zusammengebrochen. Besonders in der Bankenstadt Frankfurt am Main ging fast nichts mehr.",
        "content": "In der Immobilienkrise meiden große Investoren den Kauf von . Die Investments in  brachen 2023 auf 347 Millionen Euro ein – das bedeutet einen Rückgang um fast 90 Prozent gegenüber dem Vorjahr, wie der Immobilienspezialist Jones Lang LaSalle (JLL) am Donnerstag mitteilte. Damit fiel der Rückgang stärker aus als im Bundesschnitt. Bei Büros wurde deutschlandweit 2023 laut JLL ein Transaktionsvolumen von 5,18 Milliarden Euro verzeichnet, ein Minus von 76 Prozent zum Vorjahr.»Die Zurückhaltung unter den Büroinvestoren ist nach wie vor groß«, sagte Suat Kurt, Niederlassungsleiter von JLL Frankfurt. Es gebe zwar erste Preisanpassungen, doch viele Investoren warteten auf günstigere Einstiegschancen. So mangelt es JLL zufolge an großen Deals. Der Büroanteil am Gesamtumsatz in Frankfurt am Main sei auf 23 Prozent gesunken – normalerweise machten Bürodeals mehr als die Hälfte des Investmentmarkts in der Bankenstadt aus. Bei der Bürovermietung lief es dagegen besser, hier gab es nach früheren Angaben 2023 einen Rückgang um lediglich gut sechs Prozent.Generell herrschte am Frankfurter Gewerbeimmobilienmarkt Flaute, hieß es weiter. Nur 48 Transaktionen wurden 2023 verzeichnet, weniger als halb so viele wie im Vorjahr. In Summe stand ein Investitionsvolumen von 1,5 Milliarden Euro – ein Minus von 71 Prozent zum Vorjahr.Die Immobilienmärkte stecken in der Krise, da gestiegene Zinsen Finanzierungen teurer machen. Auf den Büromärkten macht sich zudem der Trend zum Homeoffice und zu strengeren Energievorgaben bemerkbar. Einzelhandelsimmobilien leiden unter der Konkurrenz des  und der  der Verbraucher. Die Gewerbeimmobilien sind deutlich stärker als Wohnungen vom Preisverfall betroffen.Bankenviertel in Frankfurt am Main: Rückgang stärker als im Bundesdurchschnitt",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704960003.6620595,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen",
        "date_raw": "Thu, 11 Jan 2024 01:13:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/usa-sap-zahlt-mehr-als-220-millionen-euro-wegen-bestechungsvorwuerfen-a-97484683-c293-429c-bd88-0436ca54691c#ref=rss",
        "subtitle": "SAP und US-Behörden haben sich geeinigt: Der deutsche Softwarekonzern zahlt eine dreistellige Millionensumme, im Gegenzug legt die US-Justiz ihre Ermittlungen wegen Bestechung bei. Es ging um Vorwürfe aus mehreren Ländern.",
        "content": "Der Softwarekonzern zahlt rund 222 Millionen Dollar zur Beilegung von Ermittlungen wegen Bestechung in sieben Ländern. Das US-Justizministerium teilte am Mittwoch mit, dass SAP eine Vereinbarung über einen dreijährigen Aufschub der Strafverfolgung abgeschlossen habe, um den Vorwurf der Bestechung von Regierungsbeamten in Indonesien und Südafrika zu entkräften. SAP habe außerdem einen zivilrechtlichen Vergleich mit der US-Börsenaufsichtsbehörde SEC geschlossen, um ähnliche Bestechungsvorwürfe in Aserbaidschan, Ghana, Kenia, Malawi und Tansania sowie in Indonesien und Südafrika zu klären.Laut den Behörden erstreckten sich die mutmaßlichen Bestechungspraktiken über den Zeitraum von 2013 bis 2022 und beinhalteten die Fälschung von SAP-Büchern und -Aufzeichnungen, um die Bestechungsgelder als legitime Geschäftsausgaben erscheinen zu lassen. SAP teilte mit, die Vergleiche zu begrüßen. Mit den Vereinbarungen seien alle Compliance-bezogenen Ermittlungen in den USA und Südafrika beendet.Die US-Justiz kann laut einem Gesetz namens Foreign Corrupt Practices Act (FCPA) aus dem Jahr 1977 mutmaßliche Korruption bei einem Unternehmen auch außerhalb der eigenen Landesgrenzen verfolgen, sobald dessen Transaktionen auch das US-Finanzsystem berühren oder in Dollar abgewickelt werden.SAP-Büros in Virginia: Der Softwarekonzern hat sich mit US-Behörden geeinigt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704960003.6846712,
        "language": "DE",
        "source": "Spiegel"
    }
]
