[
    {
        "title": "Bree meldet Insolvenz an - zum zweiten Mal nach 2019",
        "date_raw": "Thu, 11 Jan 2024 14:03:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bree-meldet-insolvenz-an-zum-zweiten-mal-nach-2019-a-5d211ce0-39cf-446e-a1fb-e2f8c0f257d8#ref=rss",
        "subtitle": "Der Hamburger Ledertaschen-Hersteller Bree findet nicht aus der Krise. Jetzt musste das Unternehmen erneut Insolvenz anmelden.",
        "content": "Der bekannte Taschenhersteller Bree hat zum zweiten Mal nach 2019  angemeldet. Das Amtsgericht  bestimmte bereits in der vergangenen Woche den Hamburger Anwalt und Sanierungsexperten Dietmar Penzlin zum vorläufigen Insolvenzverwalter der Bree Collection GmbH.Bree, ursprünglich in Isernhagen bei  gegründet, war 2018 nach Hamburg umgezogen. Nach dem Ausstieg der Gründerfamilie Bree lagen die Anteile zunächst bei dem Family-Office einer reichen Familie, die anonym bleiben wollte. Bereits 2019 hatte das Unternehmen Insolvenz angemeldet und war dann von dem portugiesischen Autozulieferer Coindu übernommen worden. Zuvor hatten »Wirtschaftswoche« und »Hamburger Abendblatt« berichtet.Zu den Ursachen und Gründen für den Insolvenzantrag lagen zunächst keine Informationen vor. Auch aktuelle Geschäftszahlen gibt es nicht. Im bislang letzten im Bundesanzeiger veröffentlichten Jahresabschluss wies das Unternehmen für das Coronajahr 2021 einen Verlust von rund 5,1 Millionen Euro aus, nach einem Minus von rund fünf Millionen Euro 2020.Taschen von Bree: Penzlin zum vorläufigen Insolvenzverwalter bestimmt",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1705030203.7627,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Cottbus: Olaf Scholz wird bei Bahnwerk-Eröffnung von Bauernprotesten empfangen",
        "date_raw": "Thu, 11 Jan 2024 13:31:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/cottbus-olaf-scholz-wird-bei-bahnwerk-eroeffnung-von-bauernprotesten-empfangen-a-25c7747d-1242-407c-9519-edf35c3ec158#ref=rss",
        "subtitle": "Ausgerechnet während des Lokführerstreiks eröffnet die Bahn ein neues ICE-Werk. Auch Bundeskanzler Olaf Scholz ist vor Ort – und muss beim Bahntermin auch noch einen Umgang mit dem Unmut der Landwirte finden.",
        "content": "Ausgerechnet jetzt, könnte man meinen: Die  hat mit viel Politprominenz eine neue Werkhalle für ihre Fernzüge eröffnet. Der brandenburgische Ministerpräsident Dietmar Woidke (SPD), Bahn-Vorstandschef Richard Lutz und Bundeskanzler  (SPD) haben das Gebäude in Cottbus eingeweiht – während des Warnstreiks der Lokführer. Als wäre das nicht genug, sah sich der Bundeskanzler dabei auch noch demonstrierenden Landwirten gegenüber, die ihn lautstark empfingen.»Wir leben ja in aufgeregten Zeiten, ein bisschen haben wir das auch gehört«, sagte Scholz in der Werkhalle in Cottbus. Zuvor hatte die Polizei mehrere Traktoren an der Halle des neuen Bahnwerks vorbeigeleitet. Dabei war lautes Hupen zu hören. Scholz zeigte grundsätzlich Verständnis dafür, dass Protest auf die Straßen getragen wird, ging aber nicht inhaltlich auf die Demonstranten ein.Die Streiks der Bauern und Lokführer werfen einen Schatten auf ein wichtiges Infrastrukturprojekt für Scholz und Woidke: Der Bau der zweigleisigen Halle wurde über das Strukturstärkungsgesetz des Bundes finanziert, das Werk gilt als eines der wichtigsten Vorhaben, um die Lausitzer Kohleregion zu unterstützen – bis 2026 sollen hier 1200 Arbeitsplätze entstehen. Bei dem neuen Werk in Cottbus handelt sich um das größte seiner Art in Deutschland, in der Werkhalle soll künftig die ICE-4-Flotte gewartet werden – und zwar so schnell wie in keinem anderen Werk der Bahn.Dass es derzeit zu Demonstrationen von Landwirten kommt, liegt an den Plänen der Ampelregierung zu Steuervergünstigungen für Agrardiesel. Sie hatten bei den Landwirten für Unmut gesorgt. Schon seit Montag demonstrieren deswegen Bauern in ganz  – und behindern unter anderem mit Treckerkorsos den Straßenverkehr. Deutschland erlebt dadurch eine Doppelbelastung, auch auf den Schienen kommt es durch den Lokführerstreik zu Ausfällen und Chaos.Die Bahn und die Gewerkschaft der Lokführer verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der  nach einer Senkung der Wochenarbeitszeit bei vollem Lohnausgleich. Dies lehnt die Bahn ab. Zuletzt hatte auch die GDL ein Angebot der Bahn abgelehnt, in dem der Konzern die Erweiterung bestehender Arbeitszeit-Wahlmodelle in Aussicht stellte.Bundeskanzler Scholz in Cottbus: Die ICE-Werkhalle wurde über das Strukturstärkungsgesetz des Bundes finanziert",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1705030203.785369,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld-Debatte: CDU will Arbeitslosengeld anheben – für langjährig Versicherte",
        "date_raw": "Thu, 11 Jan 2024 16:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-debatte-cdu-will-arbeitslosengeld-anheben-fuer-langjaehrig-versicherte-a-f3c18fb3-6e7b-4789-aa91-7b97d716b701#ref=rss",
        "subtitle": "Wer länger in die Arbeitslosenversicherung einzahlt, soll zu Beginn einer Erwerbslosigkeit mehr Geld bekommen, fordert die CDU. Generalsekretär Linnemann ist sicher: Nur das sorge für Akzeptanz.",
        "content": "Die CDU will in der Arbeitsmarktpolitik den Grundsatz »Fördern und Fordern« stärken. »Dazu müssen wir wieder stärker zwischen Versicherungsleistungen und Sozialleistungen unterscheiden«, sagteund verwies auf die »Heidelberger Erklärung«, die der CDU-Bundesvorstand am kommenden Samstag auf seiner Klausurtagung verabschieden will.Vorgesehen ist in dem Entwurf, dass stärker unterschieden wird zwischen Menschen, die lange Zeit Beiträge in die Arbeitslosenversicherung eingezahlt haben und jenen, bei denen das nicht der Fall ist. »Wir wollen, dass für langjährig Versicherte das Arbeitslosengeld in den ersten Monaten einer nicht selbst verschuldeten Arbeitslosigkeit höher ist als heute«, heißt es in dem Papier.Gleichzeitig will die  Mitwirkungspflichten und Sanktionsmöglichkeiten für arbeitsfähige Leistungsbezieher verschärfen. »Nur das sorgt für Gerechtigkeit und Akzeptanz«, sagte Linnemann. In der »Heidelberger Erklärung« wird erneut die Abschaffung des von der Ampelregierung eingeführten Bürgergelds gefordert. In dem Papier wird unter anderem auch das Festhalten an der Schuldenbremse bekräftigt und die Rücknahme der geplanten Kürzungen der Subventionen beim Agrardiesel gefordert.Die Zahl der Widersprüche gegen Bescheide der rund 400 Jobcenter in Deutschland ist 2023 leicht gestiegen. Zugleich ging die Zahl der Klagen weiter zurück. Bundesweit seien fast 425.400 Widersprüche und gut 47.900 Klagen in der Grundsicherung für Arbeitssuchende eingereicht worden, teilt die Bundesagentur für Arbeit (BA) mit. Das seien rund 21.500 Widersprüche mehr und knapp 3000 Klagen weniger als 2022.Die Zahl der Widersprüche gegen Sanktionen – Leistungsminderungen, wenn Empfängerinnen oder Empfänger zum Beispiel zu Terminen nicht erscheinen oder Fristen nicht einhalten – lag der BA zufolge 2023 mit rund 270 Klagen und fast 4700 Widersprüchen weiterhin auf niedrigem Niveau. Der Grund sei, dass die Jobcenter im vergangenen Jahr im Zuge der Bürgergeld-Reform deutlich weniger Leistungsminderungen ausgesprochen hätten, teilte die Behörde mit. Das Bürgergeld hat zum Jahresbeginn 2023 das Arbeitslosengeld II abgelöst und ist an die Stelle des bisherigen Hartz-IV-Systems getreten.",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1705030203.932444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionen in der Landwirtschaft: Ackern auf Kosten der Steuerzahler",
        "date_raw": "Thu, 11 Jan 2024 18:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/subventionen-in-der-landwirtschaft-ackern-auf-kosten-der-steuerzahler-a-c86dae12-783b-4ba9-89d3-deea4b763fc9#ref=rss",
        "subtitle": "Der Protest der Bauern kratzt nur an der Oberfläche eines kranken Systems. Die EU-Agrarsubventionen sind unerlässlich. Wie sie verteilt werden, entscheidet über die Zukunft der deutschen Landwirte.",
        "content": "Bauernprotest in Frankfurt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705030203.9976804,
        "language": "DE",
        "source": "Spiegel"
    }
]
