[
    {
        "title": "Krieg in der Ukraine: ZDF-Team wird bei Angriff in Charkiw verletzt",
        "date_raw": "Sun, 31 Dec 2023 14:00:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-zdf-team-wird-bei-angriff-in-charkiw-verletzt-a-e79d0ce7-ba47-48c5-b9c8-2ed120cd6d60#ref=rss",
        "subtitle": "In der Nacht zu Sonntag haben russische Kampfdrohnen Charkiw angegriffen. Die Raketen schlugen auch in einem Hotel ein, in dem sich Journalisten des ZDF befanden.",
        "content": "Bei einem Angriff Russlands in der ostukrainischen Stadt Charkiw sind am Samstag laut ZDF Mitarbeiter des Senders verletzt worden. Das siebenköpfige Team um ZDF-Reporterin Alica Jung befand sich im Kharkiv Palace Hotel, als die Rakete im Gebäude einschlug. Das teilte das ZDF in einer Pressemitteilung mit.Die ukrainische Übersetzerin sei von Trümmerteilen getroffen und schwer verletzt worden, auch sei ein Sicherheitsmann verletzt worden. Das Kharkiv Palace ist ein Hotel, das vorwiegend von Journalisten genutzt wird, weil es über einen Bunker verfügt.»Dies ist ein weiterer Angriff Russlands auf die freie Presse. Wir hoffen, dass die verletzten Kollegen schnell genesen. Das ZDF wird weiterhin über den Krieg gegen die ukrainische Zivilbevölkerung berichten«, sagte ZDF-Chefredakteurin Bettina Schausten.Bereits zuvor waren Hotels, in denen Journalisten und NGO-Mitarbeiter übernachteten, von russischen Angriffen betroffen.Die Stadt dicht an der Grenze zu  war am Samstag von mehreren russischen Raketen getroffen worden. Dabei wurden nach Behördenangaben 26 Menschen verletzt.Russland führt seit fast zwei Jahren einen und hatte das Nachbarland am Freitag mit den bislang . Dem Bombardement fielen mindestens 39 Menschen zum Opfer. Russland wiederum warf der Ukraine vor, am Samstag die  beschossen zu haben. Dort berichtete die Gebietsverwaltung am Sonntagmorgen von 22 Toten, wie die Agentur Tass meldete.Schwer beschädigtes Kharkiv Palace Hotel",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704079803.956437,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Israelischer Minister Bezalel Smotrich will Gazastreifen mit Israelis wiederbesiedeln",
        "date_raw": "Sun, 31 Dec 2023 12:34:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-israelischer-minister-bezalel-smotrich-will-gazastreifen-mit-israelis-wiederbesiedeln-a-75cee872-9829-4f3b-98c7-5be6978189ff#ref=rss",
        "subtitle": "Bezalel Smotrich hat sich für die Wiederansiedlung von Israelis im Gazastreifen ausgesprochen. Die Palästinenser wollten das Gebiet selbst verlassen, behauptet der rechtsextreme Politiker.",
        "content": "Israels Finanzminister Bezalel Smotrich setzt sich für eine israelische Wiederbesiedlung des Gazastreifens nach dem Krieg ein. Der rechtsextreme Politiker sagte am Sonntag dem israelischen Armeesender, wenn  richtig vorgehe, werde es eine Abwanderung von Palästinensern geben, »und wir werden im  leben«. Laut einem Post des Senders auf der Plattform X, vormals Twitter, sagte Smotrich zudem: »Wir werden keine Situation erlauben, in der dort zwei Millionen Menschen leben. Wenn in Gaza 100.000 bis 200.000 Araber leben, wird die Diskussion über den Tag danach eine ganz andere sein.« Er fügte demnach hinzu: »Sie wollen gehen, sie leben seit 75 Jahren in einem Ghetto und in Leid.« Schon Mitte November hatte er sich für eine »freiwillige Abwanderung« von Palästinensern aus dem Gazastreifen in mehrere Länder .Aus Sorge vor einer Massenflucht haben sowohl  als auch  die Aufnahme von Flüchtlingen aus dem Gazastreifen abgelehnt. Das hat auch mit der Befürchtung zu tun, dass daraus am Ende eine dauerhafte Vertreibung werden könnte.Smotrich gilt als Verfechter der Vision von »Großisrael« und setzt sich auch für eine Annexion des besetzten Westjordanlands ein. Die Palästinenser hingegen beanspruchen das , den Gazastreifen sowie den arabisch geprägten Ostteil Jerusalems als Gebiet eines künftigen eigenen Staates. Israel hatte die Gebiete 1967 erobert.2005 hatte sich Israel aus dem Gazastreifen zurückgezogen und mehr als 20 israelische Siedlungen geräumt. Für die Vereinten Nationen ist der Gazastreifen weiterhin von Israel besetztes Gebiet, weil es bis auf einen Grenzübergang alle Zugänge kontrolliert. Israel steht auf dem Standpunkt, die Besatzung sei mit dem Abzug 2005 beendet worden.Die  sind klar gegen eine Wiederbesetzung des Gazastreifens durch Israel. Sie lehnen auch eine Zwangsvertreibung der 2,2 Millionen Palästinenser ab, die in dem schmalen Küstenstreifen leben. Die USA wollen, dass eine reformierte Palästinensische Autonomiebehörde nach dem Krieg die Kontrolle auch des Gazastreifens übernimmt. Israels Ministerpräsident Benjamin Netanyahu lehnt dies jedoch ab. Er will, dass die Armee auch nach dem Krieg die Sicherheitskontrolle beibehält, und fordert eine Entmilitarisierung Gazas.Laut der von der islamistischen  kontrollierten Gesundheitsbehörde in Gaza wurden bisher 21.672 Menschen in dem Küstengebiet getötet. Es wird dabei nicht zwischen Zivilisten und Kämpfern unterschieden. Die Zahl lässt sich nicht unabhängig prüfen.Auslöser des Gazakriegs war das schlimmste Massaker in der Geschichte Israels, das Terroristen der islamistischen Hamas sowie anderer Gruppen am 7. Oktober in Israel verübt hatten.Der israelische Finanzminister Bezalel Smotrich",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704079803.9781892,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel: Hilfskorridor mit Schiffen von Zypern nach Gaza laut Außenminister »sofort« möglich",
        "date_raw": "Sun, 31 Dec 2023 20:21:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-hilfskorridor-mit-schiffen-von-zypern-nach-gaza-laut-aussenminister-sofort-moeglich-a-44d67f59-9929-4a69-bca0-c71d49e3052a#ref=rss",
        "subtitle": "Hilfsgüter sollen den kriegszerstörten Gazastreifen künftig direkt übers Mittelmeer erreichen können. Laut Israels Außenminister ist der Weg für eine kontrollierte Öffnung der vor 16 Jahren verhängten Seeblockade frei.",
        "content": " ist nach eigenen Angaben bereit, einen vorgeschlagenen Hilfskorridor mit Schiffen von  in den   »sofort« zu öffnen. Das sagte der israelische Außenminister Eli Cohen am Sonntag und nannte vier europäische Staaten als mögliche Mitwirkende an der Lösung.Nach dem zuerst im November von der zyprischen Regierung vorgeschlagenen Modell würde die Fracht im Hafen Larnaka durch Sicherheitskontrollen laufen und von dort rund 370 Kilometer übers östliche Mittelmeer an die Küste von Gaza verschifft, statt direkt aus den Nachbarstaaten  oder Israel zu kommen.Sollte der Plan umgesetzt werden, wäre das die erste Lockerung der Seeblockade, die Israel 2007 über den Gazastreifen verhängte, nachdem die militante Islamistengruppe  die Kontrolle über das palästinensische Territorium übernommen hatte.Aus israelischer Perspektive soll der Korridor ein Mittel sein, um sich aus der Verantwortung für die zivile Versorgung des Gebiets zu lösen. Seit zwölf Wochen führt der Staat Krieg aus Vergeltung für einen Terrorangriff palästinensischer Bewaffneter unter Führung der Hamas, die am 7. Oktober die Grenzanlagen zu Israel überwanden, mehr als 1200 Menschen töteten und rund 240 Geiseln nahmen.Mehr als 20.000 Zivilisten in dem gut zwei Millionen Einwohner zählenden Gazastreifen wurden in den heftigen israelischen Angriffen nach Angaben der örtlichen Gesundheitsbehörde getötet, mehrere hunderttausend weitere innerhalb des kleinen Gebiets vertrieben. Der Bevölkerung fehlen Mittel für Grundbedürfnisse wie Nahrung, Wasser und Strom, auch die Gesundheitsversorgung ist in weiten Teilen zusammengebrochen und Krankheiten breiten sich aus. Am 22. Dezember verlangte der Uno-Sicherheitsrat in einer Resolution, die Möglichkeiten zur humanitären Hilfe zu erweitern.Mit der Seebrücke ließe sich die Forderung zumindest teilweise erfüllen. »Sie kann sofort beginnen«, sagte Außenminister Eli Cohen auf Nachfrage dem Radiosender 103 FM aus Tel Aviv. Er nannte , ,  und die  als Länder mit Wasserfahrzeugen, die direkt an der Küste von Gaza landen könnten, das über keinen Tiefseehafen verfügt. Eine direkte Lieferung nach Gaza anstelle des einfachen Wegs über einen israelischen Hafen schien Cohen zur Bedingung zu machen.»Sie haben uns ersucht, dass das Material über Ashdod kommen soll«, sagte der Minister unter Bezug auf die zwischen Tel Aviv und Gaza gelegene Hafenstadt. »Die Antwort ist Nein. Es wird nicht über Israel laufen. Wir wollen uns zurückziehen, mit Sicherheitskontrolle. Das ist das Ziel dieses Prozesses.«Das niederländische Verteidigungsministerium erklärte, noch keine Anfrage zu dem Plan erhalten zu haben. »Eines unserer Schiffe ist in der Region und wir sind bereit, kurzfristig zu beginnen«, sagte Ministeriumssprecher Laurens Bos. »Vorerst aber ist das nicht der Fall.«Aus London, Paris oder Athen kam zunächst keine weitere Stellungnahme. Großbritannien und Griechenland hatten zuvor ihre Zustimmung zur zyprischen Initiative erklärt. Wie ein hochrangiger zyprischer Beamter gegenüber der Nachrichtenagentur Reuters erklärte, bot Großbritannien den Einsatz von Booten mit flachem Boden an, die Gaza anlaufen könnten. Der griechische Premierminister  stellte sich ebenfalls hinter den Plan, nach dem auch israelische Sicherheitsbeamte an den Inspektionen im Hafen von Larnaka teilnehmen sollen.»Stand heute gibt es eine Seeblockade, und wenn ein Schiff aus Larnaka kommt, wird es mit unserer Zustimmung sein«, sagte Cohen. »Es wird natürlich ein gesicherter Korridor sein, da wir keine Absicht haben, ein britisches oder französisches Schiff zu gefährden, das sich in Koordination mit uns nähert.«Eli Cohen steht vor einem Wechsel vom Außen- ins Energieministerium. Am Sonntag billigte das Kabinett eine Rotation, nach der Cohen und Energieminister Katz ihre Posten tauschen sollen. Beide gehören der nationalkonservativen Likud-Partei von Ministerpräsident  an. Der Tausch war bereits 2022 im Koalitionsvertrag der rechts-religiösen Regierung vereinbart worden, muss aber noch vom Parlament bestätigt werden. Der frühere Geheimdienstminister Cohen spielte seit 2020 eine wichtige Rolle bei der Aussöhnung Israels mit arabischen Ländern wie den Vereinigten Arabischen Emiraten oder Marokko.Mehrere europäische und arabische Staaten schicken Hilfsgüter über die ägyptische Küstenstadt Aarisch nach Gaza. Auch dort ist Israel an der Überwachung der Lieferungen beteiligt, was laut manchen Hilfsorganisationen die Hilfe verzögert. Kairo kontrolliert seinerseits den Grenzverkehr mit Gaza streng und schließt jede Aufnahme palästinensischer Flüchtlinge aus. Am Samstag signalisierte Israel, selbst die Kontrolle über die Grenze zwischen Gaza und Ägypten übernehmen zu wollen – unter scharfer Kritik von palästinensischer Seite.Küste ohne Hafen: Palästinenser waschen Wäsche mit Salzwasser am Strand von Deir al-Balah im zentralen GazastreifenGast in Zypern: Israels Außenminister Eli Cohen am 20. Dezember in Larnaka auf einer Pressekonferenz über den Plan zur Seebrücke",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704079804.0224864,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Selenskyj zum Jahreswechsel: neues Jahr ist mit tatkräftigem Handeln verbunden",
        "date_raw": "Sun, 31 Dec 2023 22:19:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/selenskyj-zum-jahreswechsel-neues-jahr-ist-mit-tatkraeftigem-handeln-verbunden-a-4e4df9f2-841d-4766-b336-1a41b3fb324b#ref=rss",
        "subtitle": "Für das kommende Jahr wünscht der ukrainische Präsident seinen Landsleuten Kraft und Zuversicht – und ein Neujahrswunder. Zugleich appellierte Wolodymyr Selenskyj an die Entschlossenheit seiner Landsleute.",
        "content": "Der ukrainische Präsident Wolodymyr Selenskyj hat seine Landsleute zum Jahreswechsel aufgefordert, das neue Jahr nach eigenen Vorstellungen zu gestalten und dabei die Zukunft ihrer Heimat nicht aus den Augen zu verlieren. »Wir Ukrainer wissen besser als jeder andere, dass ein besseres Morgen nicht von selbst kommt, denn wir verteidigen jedes unserer Morgen mit unseren eigenen Händen«, sagte er am Sonntagabend in seiner Videoansprache. »Deshalb wird unser neues Jahr genau so werden, wie wir es wollen und wie wir es gestalten werden.« Seine Frau Olena trat an seiner Seite auf.Selenskyj wies darauf hin, dass ein neues Jahr auch mit tatkräftigem Handeln verbunden sei – er sprach die Menschen direkt an: »Nicht nur das Neujahrswunder, sondern auch das ganzjährige Wunder sind Sie alle: entschlossen, verantwortungsbewusst, fürsorglich und effizient.« Gleichzeitig erinnerte er die Ukrainer daran, dass das Land weiterhin von Russland angegriffen werde und wünschte ihnen dafür Kraft und Zuversicht. »Leben und Kraft für die Menschen, die eine freie und sichere Zukunft verteidigen – nicht nur ihre eigene, sondern die der ganzen Welt.«Auch der ukrainische Luftwaffenchef Mykola Oleschtschuk zog Bilanz für das auslaufende Jahr und lobte die Abschusszahlen der Flugabwehr seines Landes. Insgesamt seien 85 Prozent der Kampfdrohnen und Marschflugkörper, die das russische Militär gegen Ziele in der Ukraine eingesetzt habe, abgeschossen worden. Auch die Abwehr ballistischer Raketen sei effektiver geworden, dank der zu Jahresbeginn 2023 gelieferten Patriot-Systeme. Die Angaben ließen sich nicht unabhängig überprüfen.»Mit zunehmender Kampferfahrung und dem Erhalt zusätzlicher Waffen von Partnern wurde die Luftverteidigung jeden Tag stärker«, schrieb Oleschtschuk am Sonntagabend auf Telegram. »Wir warten auf weitere Systeme, die in der Lage sein werden, ballistische Raketen abzufangen.«»Das Jahr 2023 neigt sich dem Ende zu, doch der Krieg um unsere Freiheit, um unsere Zukunft und unsere Werte ist nicht vorbei«, bilanzierte Oleschtschuk. Der Kampf gegen einen »mächtigen Feind« sei nicht einfach. »Wir hoffen auf die starke Unterstützung unserer Verbündeten im Jahr 2024, aber in erster Linie verlassen wir uns auf unsere eigene Stärke.«Präsident Wolodymyr Selenskyj (Archivbild)",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704079804.0447454,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brasilien: Kampf gegen illegale Goldminen im Amazonas",
        "date_raw": "Sun, 31 Dec 2023 19:21:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brasilien-kampf-gegen-illegale-goldminen-im-amazonas-a-037108af-6182-4f99-9fc4-496c7c967f92#ref=rss",
        "subtitle": "Es sind Giftschleudern in einem empfindlichen Ökosystem: Tief im Amazonas betreiben Goldgräber illegale Minen. Dagegen gehen Brasilien und Kolumbien nun gemeinsam vor – zum Teil mit brachialen Methoden.",
        "content": "Verfolgungsjagd im Amazonas. Im Hubschrauber sitzen Agenten der Biodiversitätsschutzbehörden. Unten in den Motorbooten flüchten Goldgräber. Sie betreiben illegale Minen in geschützten Gebieten des weltberühmten Regenwaldes. Dagegen gehen Brasiliens Bundespolizei und weitere Behörden nun verstärkt vor.Bilder der Nachrichtenagentur Reuters aus dem Urupadi National Forest: Beschlagnahmt wird nichts. Die Einsatzkräfte stecken die Zelte und Gerätschaften einfach in Brand.Der Goldabbau ist extrem umweltschädlich: Die illegalen Gräber holzen wertvolle Dschungelgebiete ab, und sie nutzen hochgiftiges Quecksilber, um das Gold zu binden. Dadurch verseuchen sie die Gewässer in dem empfindlichen Ökosystem.Der Amazonas ist für die Verlangsamung der Klimakrise sehr wichtig: Der Regenwald nimmt große Mengen an Treibhausgasen auf. Zudem ist die Artenvielfalt in dem Gebiet riesig.Unter der bis vor einem Jahr amtierenden Regierung von Präsident Bolsonaro gab es allerdings nur sehr lasche Umweltkontrollen. Sein Nachfolger Lula da Silva hingegen geht sehr viel strenger vor. Bis 2030 will er die illegalen Minen stilllegen und die Entwaldung im Amazonas beenden.Brasilien steht im Kampf gegen die Goldminen nicht allein. Kolumbien hat sich der Operation angeschlossen und auch die USA beteiligen sich an der Zerschlagung der kriminellen Strukturen im größten Regenwald der Welt.Bisher konnten Kolumbien und Brasilien laut Reuters gemeinsam 19 illegale Bagger im Amazonas zerstören. Sie hatten monatlich etwa 23 Kilogramm Gold gefördert, im Wert von umgerechnet 1,3 Millionen Euro.",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704079804.0852385,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Félix Tshisekedi zum Wahlsieger erklärt, Opposition fordert Neuwahl",
        "date_raw": "Sun, 31 Dec 2023 17:25:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-felix-tshisekedi-zum-wahlsieger-erklaert-opposition-fordert-neuwahl-a-609d1e27-acdd-4604-8d3c-5c79d00ebbe7#ref=rss",
        "subtitle": "Félix Tshisekedi bleibt im zweitgrößten Land Afrikas an der Macht. Die Wahlkommission sieht eine deutliche Mehrheit für den Präsidenten der DR Kongo, doch mehrere Gegenkandidaten fordern Neuwahlen.",
        "content": " ist nach offiziellen Angaben für eine zweite Amtszeit als Präsident der  wiedergewählt worden. Der 60-Jährige von der Koalition Union sacrée de la nation (heilige Einheit der Nation) habe mehr als 73,3 Prozent der Stimmen in der Präsidentenwahl vor Weihnachten erhalten, teilte die Wahlkommission am Sonntag mit. Von 18 Millionen gültigen Stimmen seien mehr als 13 Millionen an Tshisekedi gegangen, die Wahlbeteiligung habe gut 43 Prozent betragen.Die teils chaotisch verlaufene Wahl ist allerdings hoch umstritten. Neun Oppositionskandidaten forderten schon vor der Bekanntgabe des vorläufigen Ergebnisses Neuwahlen. »Wir weisen die Scheinwahlen und ihre Ergebnisse kategorisch zurück«, hieß es in der gemeinsamen Erklärung vom Sonntag. »Wir rufen unser Volk auf, nach der Erklärung des Wahlbetrugs in Massen auf die Straßen zu gehen.« Sowohl in der Hauptstadt  als auch in einer Reihe anderer Städte vor allem im Osten des Landes wurden Demonstrationen erwartet. Die Regierung hatte vorige Forderungen nach einer Neuwahl abgelehnt.Dem als prowestlich eingestuften Amtsinhaber Félix Tshisekedi wurde bereits bei seiner ersten Wahl 2018 im zweitgrößten Land Afrikas Wahlbetrug vorgeworfen, auch von internationalen Beobachtern oder der katholischen Kirche. Zeitweilig bildete Tshisekedi ein Bündnis mit den Anhängern seines Vorgängers Joseph-Désiré Kabila. Er versprach unter anderem einen Stopp der Abholzung des tropischen Regenwalds im Kongobecken und eine Prüfung der Verträge zum Rohstoffabbau mit chinesischen Firmen. Zuletzt schloss Tshisekedi einen Einsatz russischer Söldner gegen die Rebellen im Osten aus.Der diesmal aussichtsreichste Gegenkandidat, der Geschäftsmann Moïse Katumbi, und acht weitere Kandidaten kritisierten am Sonntag bei einem gemeinsamen Auftritt Unregelmäßigkeiten bei der Wahl und forderten Neuwahlen mit einer »unabhängigen Wahlkommission«.Zur Wahl am 20. Dezember waren etwa 44 Millionen Menschen aufgerufen. Das rohstoffreiche zentralafrikanische Land, das so groß ist wie Westeuropa, hat insgesamt etwa hundert Millionen Einwohner. Gewählt wurden auch die Abgeordneten des Nationalparlaments sowie der regionalen Parlamente in den Provinzen des Landes sowie Kommunalvertreter. In vielen Wahllokalen konnte jedoch wegen fehlender Wählerlisten, defekter Wahlmaschinen oder anderer Probleme nicht am eigentlichen Wahltag abgestimmt werden, sodass die Abstimmung kurzfristig verlängert werden musste und insgesamt an mehreren Tagen gewählt wurde. In einigen von Rebellengruppen kontrollierten Regionen des umkämpften Ostkongo fand die Wahl nicht statt.Verbündeter des Westens: Félix Tshisekedi auf einer Wahlkundgebung in Kinshasa am 18. DezemberProtest: Brennende Barrikade von Anhängern des Gegenkandidaten Martin Fayulu in Kinshasa am 27. Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704079804.1103864,
        "language": "DE",
        "source": "Spiegel"
    }
]
