[
    {
        "title": "Krieg in der Ukraine: ZDF-Team wird bei Angriff in Charkiw verletzt",
        "date_raw": "Sun, 31 Dec 2023 14:00:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-der-ukraine-zdf-team-wird-bei-angriff-in-charkiw-verletzt-a-e79d0ce7-ba47-48c5-b9c8-2ed120cd6d60#ref=rss",
        "subtitle": "In der Nacht zu Sonntag haben russische Kampfdrohnen Charkiw angegriffen. Die Raketen schlugen auch in einem Hotel ein, in dem sich Journalisten des ZDF befanden.",
        "content": "Bei einem Angriff Russlands in der ostukrainischen Stadt Charkiw sind am Samstag laut ZDF Mitarbeiter des Senders verletzt worden. Das siebenköpfige Team um ZDF-Reporterin Alica Jung befand sich im Kharkiv Palace Hotel, als die Rakete im Gebäude einschlug. Das teilte das ZDF in einer Pressemitteilung mit.Die ukrainische Übersetzerin sei von Trümmerteilen getroffen und schwer verletzt worden, auch sei ein Sicherheitsmann verletzt worden. Das Kharkiv Palace ist ein Hotel, das vorwiegend von Journalisten genutzt wird, weil es über einen Bunker verfügt.»Dies ist ein weiterer Angriff Russlands auf die freie Presse. Wir hoffen, dass die verletzten Kollegen schnell genesen. Das ZDF wird weiterhin über den Krieg gegen die ukrainische Zivilbevölkerung berichten«, sagte ZDF-Chefredakteurin Bettina Schausten.Bereits zuvor waren Hotels, in denen Journalisten und NGO-Mitarbeiter übernachteten, von russischen Angriffen betroffen.Die Stadt dicht an der Grenze zu  war am Samstag von mehreren russischen Raketen getroffen worden. Dabei wurden nach Behördenangaben 26 Menschen verletzt.Russland führt seit fast zwei Jahren einen und hatte das Nachbarland am Freitag mit den bislang . Dem Bombardement fielen mindestens 39 Menschen zum Opfer. Russland wiederum warf der Ukraine vor, am Samstag die  beschossen zu haben. Dort berichtete die Gebietsverwaltung am Sonntagmorgen von 22 Toten, wie die Agentur Tass meldete.Schwer beschädigtes Kharkiv Palace Hotel",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704088803.8774912,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Mafia-Expertin Laura Garavini: »Ein mafiafreies Italien ist möglich«",
        "date_raw": "Sun, 31 Dec 2023 14:25:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/mafia-expertin-laura-garavini-ein-mafiafreies-italien-ist-moeglich-a-9fbf2029-03c4-4427-83c6-f7978e252440#ref=rss",
        "subtitle": "Die ’Ndrangheta ist Italiens brutalstes Verbrechersyndikat, in Kalabrien sind jetzt spektakuläre Urteile gegen führende Bosse gefallen. Mafia-Expertin Laura Garavini erläutert die Folgen – für Italien und Deutschland.",
        "content": "Monitore im Gerichtssaal von Lamezia Terme zeigen Angeklagte bei der Urteilsverkündung am 20. November im Prozess gegen mutmaßliche Mitglieder der ’Ndrangheta",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704088804.0276842,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Wladimir Putin in Neujahrsansprache: »Russland wird niemals zurückweichen«",
        "date_raw": "Sun, 31 Dec 2023 14:37:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/wladimir-putin-in-neujahrsansprache-russland-wird-niemals-zurueckweichen-a-02ca2b76-3329-4b11-8bc2-59a1fe662355#ref=rss",
        "subtitle": "Wladimir Putin zeigt sich in seiner Neujahrsansprache entschlossen: Sein Land werde nächstes Jahr »noch stärker sein«, sagte der russische Präsident. Die Ukraine erwähnte er mit keinem Satz.",
        "content": "In seiner Neujahrsansprache hat Russlands Präsident Wladimir Putin versichert, dass sein Land »niemals« zurückweichen werde. Russland habe seine Interessen 2023 »hart verteidigt«, sagte er am Sonntag in seiner Rede zum Neuen Jahr. Die Ukraine erwähnte er dabei nicht explizit.»Wir haben mehrfach bewiesen, dass wir die schwierigsten Aufgaben lösen können und dass wir niemals zurückweichen werden, denn keine Macht kann uns auseinanderbringen«, hob er in seiner vom Fernsehen übertragenen Ansprache hervor. Und auch wenn er die Ukraine nicht direkt erwähnte, so gab es doch eine Reihe von Anspielungen. So dankte er ausdrücklich den russischen Soldaten, »unseren Helden«.Anders als im vergangenen Jahr, als der Präsident mit Militärvertretern in Uniform an seiner Seite aufgetreten war, erklärte er diesmal das Jahr 2024 zum »Jahr der Familie«. Russland, das eine »historische Phase« durchlebe, werde nächstes Jahr »noch stärker« sein, versicherte Putin.2023 »haben wir unsere nationalen Interessen hart verteidigt, unsere Freiheit und unsere Sicherheit, unsere Werte«, sagte er. Vergangenes Jahr hatte Putin betont, dass die »moralische und historische Gerechtigkeit« auf der Seite Russlands sei.Wladimir Putin (Archivfoto)",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704088804.0690117,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Demokratische Republik Kongo: Félix Tshisekedi zum Wahlsieger erklärt, Opposition fordert Neuwahl",
        "date_raw": "Sun, 31 Dec 2023 17:25:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/demokratische-republik-kongo-felix-tshisekedi-zum-wahlsieger-erklaert-opposition-fordert-neuwahl-a-609d1e27-acdd-4604-8d3c-5c79d00ebbe7#ref=rss",
        "subtitle": "Félix Tshisekedi bleibt im zweitgrößten Land Afrikas an der Macht. Die Wahlkommission sieht eine deutliche Mehrheit für den Präsidenten der DR Kongo, doch mehrere Gegenkandidaten fordern Neuwahlen.",
        "content": " ist nach offiziellen Angaben für eine zweite Amtszeit als Präsident der  wiedergewählt worden. Der 60-Jährige von der Koalition Union sacrée de la nation (heilige Einheit der Nation) habe mehr als 73,3 Prozent der Stimmen in der Präsidentenwahl vor Weihnachten erhalten, teilte die Wahlkommission am Sonntag mit. Von 18 Millionen gültigen Stimmen seien mehr als 13 Millionen an Tshisekedi gegangen, die Wahlbeteiligung habe gut 43 Prozent betragen.Die teils chaotisch verlaufene Wahl ist allerdings hoch umstritten. Neun Oppositionskandidaten forderten schon vor der Bekanntgabe des vorläufigen Ergebnisses Neuwahlen. »Wir weisen die Scheinwahlen und ihre Ergebnisse kategorisch zurück«, hieß es in der gemeinsamen Erklärung vom Sonntag. »Wir rufen unser Volk auf, nach der Erklärung des Wahlbetrugs in Massen auf die Straßen zu gehen.« Sowohl in der Hauptstadt  als auch in einer Reihe anderer Städte vor allem im Osten des Landes wurden Demonstrationen erwartet. Die Regierung hatte vorige Forderungen nach einer Neuwahl abgelehnt.Dem als prowestlich eingestuften Amtsinhaber Félix Tshisekedi wurde bereits bei seiner ersten Wahl 2018 im zweitgrößten Land Afrikas Wahlbetrug vorgeworfen, auch von internationalen Beobachtern oder der katholischen Kirche. Zeitweilig bildete Tshisekedi ein Bündnis mit den Anhängern seines Vorgängers Joseph-Désiré Kabila. Er versprach unter anderem einen Stopp der Abholzung des tropischen Regenwalds im Kongobecken und eine Prüfung der Verträge zum Rohstoffabbau mit chinesischen Firmen. Zuletzt schloss Tshisekedi einen Einsatz russischer Söldner gegen die Rebellen im Osten aus.Der diesmal aussichtsreichste Gegenkandidat, der Geschäftsmann Moïse Katumbi, und acht weitere Kandidaten kritisierten am Sonntag bei einem gemeinsamen Auftritt Unregelmäßigkeiten bei der Wahl und forderten Neuwahlen mit einer »unabhängigen Wahlkommission«.Zur Wahl am 20. Dezember waren etwa 44 Millionen Menschen aufgerufen. Das rohstoffreiche zentralafrikanische Land, das so groß ist wie Westeuropa, hat insgesamt etwa hundert Millionen Einwohner. Gewählt wurden auch die Abgeordneten des Nationalparlaments sowie der regionalen Parlamente in den Provinzen des Landes sowie Kommunalvertreter. In vielen Wahllokalen konnte jedoch wegen fehlender Wählerlisten, defekter Wahlmaschinen oder anderer Probleme nicht am eigentlichen Wahltag abgestimmt werden, sodass die Abstimmung kurzfristig verlängert werden musste und insgesamt an mehreren Tagen gewählt wurde. In einigen von Rebellengruppen kontrollierten Regionen des umkämpften Ostkongo fand die Wahl nicht statt.Verbündeter des Westens: Félix Tshisekedi auf einer Wahlkundgebung in Kinshasa am 18. DezemberProtest: Brennende Barrikade von Anhängern des Gegenkandidaten Martin Fayulu in Kinshasa am 27. Dezember",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704088804.0944436,
        "language": "DE",
        "source": "Spiegel"
    }
]
