[
    {
        "title": "Bahnstreik in Deutschland: »Wir sollen wieder die Buhmänner der Nation sein«",
        "date_raw": "Wed, 10 Jan 2024 20:23:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bahnstreik-in-deutschland-wir-sollen-wieder-die-buhmaenner-der-nation-sein-a-b148fdb4-2177-446d-9f5a-d23f3fce9b20#ref=rss",
        "subtitle": "Maßlos und unsolidarisch – so empfindet die Deutsche Bahn die Forderungen der Lokführergewerkschaft. Die GDL wiederum fühlt sich als Sündenbock. Ein Ortstermin am Streikposten in Hamburg.",
        "content": "Hektische Betriebsamkeit in der GDL-Geschäftsstelle Nord in Hamburg am Mittwochmorgen. Seit 2 Uhr streiken die Lokführerinnen und Lokführer im Land.Hartmut Petersen will in wenigen Minuten auf die Straße gehen und für eine faire Tarifverhandlung mit der Deutschen Bahn demonstrieren.Die Deutsche Bahn wollte den aktuellen Streik gerichtlich verhindern. Seit Anfang November streitet die GDL um mehr Geld und Arbeitszeiten. Die Fronten sind verhärtet. Die Bahn wirft der Lokführergewerkschaft vor, die Forderungen seien viel zu überzogen und spricht von »MaßlosigkeitHartmut Petersen hat selbst 20 Jahre als Lokführer gearbeitet. Dann wurde er hauptberuflich Gewerkschafter. Heute vertritt er über 6000 Bahnmitarbeiter aus vier Bundesländern.Sie machen sich auf den Weg zu einer Kundgebung am Hamburger Hauptbahnhof. Wie überall in Deutschland demonstrieren Lokführer und Bahnangestellte, die in der GDL organisiert sind - und bringen so den Bahnverkehr im Land zum Erliegen.Hartmut Petersen, Größter Streitpunkt im andauernden Tarifkonflikt ist die von der Gewerkschaft geforderte Arbeitszeitverkürzung von 38 auf 35 Stunden pro Woche für Schichtarbeiter bei vollem Lohnausgleich. Dazu kommt die Forderung nach einer Inflationsausgleichsprämie.Bis Freitag, 18 Uhr soll der Arbeitskampf dauern, es gilt ein Notfahrplan der Deutschen Bahn. Im Fernverkehr fallen dabei gut 80 Prozent der Züge aus. Auf den Start der Arbeitsniederlegung hatten sich heute offenbar viele Reisende vorbereitet. So war beispielsweise am Hamburger Hauptbahnhof fast gar nichts los.Derweil gibt man sich vor dem Bahnhof weiter unversöhnlich..",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704969003.9260921,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "ETFs: US-Börsenaufsicht genehmigt Bitcoin-Fonds",
        "date_raw": "Wed, 10 Jan 2024 23:20:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/etfs-us-boersenaufsicht-genehmigt-bitcoin-fonds-a-962ea88b-5deb-46b2-8ef3-aef66e8c6ae7#ref=rss",
        "subtitle": "ETFs können in den USA nun an der Börse notiert werden. Diesen Schritt verkündete die US-Börsenaufsicht nach monatelangen Spekulationen – und einem Hackerangriff am Dienstag.",
        "content": "Die US-Wertpapieraufsichtsbehörde  hat den Weg zu börsengehandelten -Fonds () frei gemacht. Eine entsprechende Mitteilung wurde nach US-Börsenschluss auf der Website der Behörde veröffentlicht. Am Dienstag hatte eine über die Plattform X, vormals Twitter, veröffentlichte SEC-Mitteilung über die Zulassung und deren anschließende Zurückziehung durch den Behördenchef für Unruhe gesorgt. Das X-Konto der SEC sei gehackt worden, hieß es.Nun können börsengehandelte Fonds (ETFs) in den USA, mit denen direkt in Bitcoin investiert werden kann (Bitcoin-Spot-ETFs), an der Börse notiert werden. Bereits seit Monaten wird spekuliert, dass die US-Börsenaufsicht diesen Schritt geht. Dies hatte dem Bitcoin-Kurs starken Auftrieb verliehen.Trotz der nun herrschenden Gewissheit reagierte der Bitcoin für seine Verhältnisse kaum auf die Neuigkeiten. Zuletzt wurde er bei gut 45.300 US-Dollar (41.300 Euro) gehandelt.Nun börsennotiert: ETFs",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704969003.9967291,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen",
        "date_raw": "Thu, 11 Jan 2024 01:13:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/usa-sap-zahlt-mehr-als-220-millionen-euro-wegen-bestechungsvorwuerfen-a-97484683-c293-429c-bd88-0436ca54691c#ref=rss",
        "subtitle": "SAP und US-Behörden haben sich geeinigt: Der deutsche Softwarekonzern zahlt eine dreistellige Millionensumme, im Gegenzug legt die US-Justiz ihre Ermittlungen wegen Bestechung bei. Es ging um Vorwürfe aus mehreren Ländern.",
        "content": "Der Softwarekonzern zahlt rund 222 Millionen Dollar zur Beilegung von Ermittlungen wegen Bestechung in sieben Ländern. Das US-Justizministerium teilte am Mittwoch mit, dass SAP eine Vereinbarung über einen dreijährigen Aufschub der Strafverfolgung abgeschlossen habe, um den Vorwurf der Bestechung von Regierungsbeamten in Indonesien und Südafrika zu entkräften. SAP habe außerdem einen zivilrechtlichen Vergleich mit der US-Börsenaufsichtsbehörde SEC geschlossen, um ähnliche Bestechungsvorwürfe in Aserbaidschan, Ghana, Kenia, Malawi und Tansania sowie in Indonesien und Südafrika zu klären.Laut den Behörden erstreckten sich die mutmaßlichen Bestechungspraktiken über den Zeitraum von 2013 bis 2022 und beinhalteten die Fälschung von SAP-Büchern und -Aufzeichnungen, um die Bestechungsgelder als legitime Geschäftsausgaben erscheinen zu lassen. SAP teilte mit, die Vergleiche zu begrüßen. Mit den Vereinbarungen seien alle Compliance-bezogenen Ermittlungen in den USA und Südafrika beendet.Die US-Justiz kann laut einem Gesetz namens Foreign Corrupt Practices Act (FCPA) aus dem Jahr 1977 mutmaßliche Korruption bei einem Unternehmen auch außerhalb der eigenen Landesgrenzen verfolgen, sobald dessen Transaktionen auch das US-Finanzsystem berühren oder in Dollar abgewickelt werden.SAP-Büros in Virginia: Der Softwarekonzern hat sich mit US-Behörden geeinigt",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704969004.0229642,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien: Mietpreise in Metropolen erreichen neue Höchstwerte",
        "date_raw": "Wed, 10 Jan 2024 15:07:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-mietpreise-in-metropolen-erreichen-neue-hoechstwerte-a-a4f26a0b-481f-4eac-919b-703a5c09d042#ref=rss",
        "subtitle": "Der Mietmarkt bleibt angespannt – vor allem in den Metropolen. Im Vergleich zum Vorjahr sind die Quadratmeterpreise vor allem in Berlin drastisch gestiegen. Und auch der Kaufmarkt wird wohl wieder anziehen.",
        "content": "2023 geht als Krisenjahr in die deutsche Immobiliengeschichte ein. . Ausschlaggebend dafür dürften eine geringere Nachfrage infolge von gestiegenen Finanzierungskosten und der hohen Inflation sein. Das wirkt sich auch auf den Mietmarkt aus. In deutschen Großstädten werden einer Studie zufolge mittlerweile teils Rekordmieten verlangt.Im vierten Quartal 2023 wurden für Bestands-Mietwohnungen deutschlandweit im Schnitt 1,6 Prozent mehr als im Vorquartal und 5,8 Prozent mehr als im Vorjahreszeitraum aufgerufen, wie das Portal Immoscout24 zu einer Auswertung seiner Daten mitteilte. Im Neubau stiegen die Angebotsmieten um durchschnittlich 1,4 beziehungsweise 7,7 Prozent. Der Quadratmeterpreis liegt im Bestand bei 8,42 Euro, bei Neubauten bei 11,72 Euro.Zwar ist die Nachfrage nach Mietwohnungen leicht zurückgegangen, sie bleibt jedoch insbesondere in den acht größten deutschen Städten auf einem hohen Niveau. »Neue Preisrekorde zeigen, wie angespannt der Mietmarkt in den Metropolen weiterhin ist«, sagte die Geschäftsführerin von Immoscout24, Gesa Crockford. Das betreffe besonders den Neubau.»In  zahlt man durchschnittlich 24 Euro pro Quadratmeter«, sagte Crockford dazu. »In  sind Neubauwohnungen 20 Prozent teurer als noch vor einem Jahr.« Hier liegt der Quadratmeterpreis mittlerweile bei 19,45 Euro. Die Mietpreise in der Hauptstadt steigen damit stärker als in anderen Metropolen.In  (+14,6 Prozent),  (+14,1 Prozent) und München (+12,8 Prozent) stiegen die Angebotspreise aber auch prozentual zweistellig. Auf der Suche nach einer neuen Wohnung schauten sich die Menschen zunehmend außerhalb der Metropolen um. »Dort finden sie ein größeres Angebot und günstigere Mieten«, sagte Crockford.Am Kaufmarkt registriert das Portal nach einem eher von Zurückhaltung geprägten Jahr zuletzt einen Aufschwung. Bei Neubauwohnungen zeigte sich demnach im vierten Quartal ein klarer Aufwärtstrend der Angebotspreise. Auch bei Bestandsimmobilien ist der Trend demnach positiv. »Es gibt nur noch vereinzelt Preisabschläge«, hieß es dazu.Neue Eigentumswohnungen verteuerten sich im vierten Quartal deutschlandweit im Schnitt um 2,4 Prozent zum Vorjahreszeitraum, neue Häuser sogar um 2,9 Prozent. Im Bestand gab es dagegen noch leichte Rückgänge – bei Eigentumswohnungen von 1,6 Prozent, bei Häusern von 0,5 Prozent.»Angesichts der gesunkenen Inflationsrate und der wieder stabileren Zinslage kehrt eine gewisse Planungssicherheit und damit auch die Kaufnachfrage zunehmend zurück«, sagte Crockford. »Für viele rückt der Traum vom Eigenheim wieder ein Stück näher.«Noch gebe es einen Angebotsüberhang im Markt. Dieser dürfte sich jedoch bei steigender Nachfrage ab der zweiten Jahreshälfte allmählich abbauen. »Es ist nicht davon auszugehen, dass die Preise noch mal so spürbar nachgeben werden wie im zweiten Halbjahr 2022«, sagte Crockford.Altbauwohnungen im Hamburger Grindelviertel",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704969004.0744703,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Zwei Drittel der Angestellten sind unzufrieden mit ihrem Gehalt",
        "date_raw": "Wed, 10 Jan 2024 13:18:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutschland-zwei-drittel-der-angestellten-sind-unzufrieden-mit-ihrem-gehalt-a-94b2d90a-1c1c-4723-977e-e6093e5c4cfc#ref=rss",
        "subtitle": "Im Inflationsjahr 2023 waren einer Befragung zufolge zwei Drittel der Beschäftigten nicht glücklich mit ihrer Bezahlung. Jeder Vierte verhandelte aber erfolgreich nach. In einigen Branchen und Orten gab es besonders viel Geld.",
        "content": "Das vergangene Jahr war in vielen Bereichen teuer, besonders Dinge des alltäglichen Lebens  stiegen deutlich im Preis. Einige Beschäftigte, wie etwa die im öffentlichen Dienst, konnten sich über , die mehr Geld brachten. Andere Angestellte gingen leer aus. Insgesamt überwog die Unzufriedenheit mit dem Gehalt: Knapp zwei Drittel aller Beschäftigten waren »unzufrieden« (47 Prozent) oder »sehr unzufrieden« (17 Prozent) mit ihrer Bezahlung, wie aus dem Gehaltsreport des Stellenportals Stepstone hervorgeht.Die Zahl der sehr Unzufriedenen stieg im Vergleich zum Vorjahr um knapp 47 Prozent. Die »Zufriedenen« (32 Prozent) und »sehr Zufriedenen« (4 Prozent) waren demnach in der Unterzahl.Einer weiteren repräsentativen Befragung von Stepstone zufolge, die dem SPIEGEL exklusiv vorliegt, konnten einige ihre finanzielle Situation aber bessern: Von denjenigen, die ihr Gehalt selbst verhandeln konnten und nicht etwa fest an Tarifabschlüsse oder automatisierte Erhöhungen gebunden waren, erreichte knapp jeder Vierte eine Gehaltserhöhung. Das waren allerdings rund sieben Prozent weniger als im Vorjahr. Rund 18 Prozent erhielten trotz Bemühungen nicht mehr Geld. Der Rest hatte nicht danach gefragt.Im Median bekamen die Angestellten 2023 acht Prozent mehr Gehalt – wie schon 2022. Der Median ist der Wert einer Reihe, der in der Mitte liegt. Das bedeutet hier, dass eine Hälfte eine Erhöhung um weniger als acht Prozent und die andere Hälfte eine Erhöhung um mehr als acht Prozent bekam. Mehr als zwei Drittel der Befragten waren mit der Erhöhung zufrieden.Im Gehaltsreport wertete Stepstone auch die Gesamtgehälter aus, die Freiwillige zwischen Januar und November 2023 auf der Plattform angegeben hatten. Der Datensatz ist damit zwar keine Zufallsstichprobe. Wegen des großen Satzes von 920.000 Gehaltsdaten sind die Angaben dennoch interessant: Das deutsche Mediangehalt liegt demnach bei 43.750 Euro brutto. Es gibt also exakt gleich viele Gehälter in , die unter und die über diesem Wert liegen.Dagegen beträgt das durchschnittliche Bruttogehalt 50.250 Euro. Anders als beim Median werden beim Durchschnitt alle Gehaltsangaben summiert und durch ihre Anzahl geteilt, besonders hohe oder niedrige Werte beeinflussen den Betrag also.Deutschlandweit unterscheiden sich die Gehälter je nach Region stark. Unter den Bundesländern führt  die Gehaltstabelle mit einem Mediangehalt von fast 50.000 Euro deutlich an, Schlusslicht ist -Anhalt mit 36.500 Euro. Auch zwischen Ost und West gibt es ein Gefälle: Blendet man  aus, verdienen Beschäftigte in ostdeutschen Bundesländern beinahe ein Fünftel weniger als Menschen in Westdeutschland.Bei den Kommunen ist  die Stadt der Spitzenverdiener – hier liegt der Lohn im Median bei über 56.000 Euro. Es folgen ,  und Wiesbaden.Spitzenverdiener sind in Deutschland weiterhin Ärztinnen und Ärzte, sie haben laut dem aktuellen Gehaltsreport ein Bruttomediangehalt von 94.750 Euro – in  liegt der Median sogar bei knapp 110.000 Euro. Auf sie folgen Beschäftigte im Banken- und Versicherungsbereich mit rund 57.000 Euro jährlich, Ingenieurinnen und Ingenieure und Arbeitnehmer in der Unternehmensberatung.Verglichen mit anderen Berufsgruppen verdienen Angestellte im Groß- und Einzelhandel sowie im Gastgewerbe am wenigsten. Sie erhalten etwa 35.000 Euro im Jahr.Auch der sogenannte Gender-Pay-Gap spielt bei der Verteilung der Gehälter eine Rolle: Während Männer im Median 45.750 Euro verdienten, bekamen Frauen 40.000 Euro. Das liegt etwa daran, dass Berufe, in denen traditionell viele Frauen arbeiten, häufig schlechter bezahlt werden. Frauen erreichen außerdem seltener Führungspositionen und arbeiten öfter in Teilzeit. Dem Gehaltsreport zufolge bekommen Frauen aber selbst bei vergleichbarer Qualifikation und Tätigkeit noch rund 5,5 Prozent weniger Gehalt als Männer.Eine weitere Rolle könnte spielen, dass Gehälter weiterhin oft nicht transparent sind. Fast ein Drittel der Beschäftigten weiß nicht einmal, was die (Ehe-)Partnerin oder der Partner verdient, wie die »« unter Berufung auf eine Sonderbefragung von Stepstone berichtet. Von den Kolleginnen und Kollegen ist demnach nur jeder Vierte im Bilde darüber, wie viel Geld eine Person bekommt. Dabei gibt es in größeren Firmen einen , zu erfahren, was andere in ähnlichen Positionen verdienen.Beschäftigten im öffentlichen Dienst bei einer Demonstration im März 2023: Nicht alle sind zufrieden mit ihrem Gehalt",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704969004.1008852,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lokführerstreik zweiter Tag: Bahn hält Notfallplan aufrecht",
        "date_raw": "Thu, 11 Jan 2024 08:22:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/lokfuehrerstreik-zweiter-tag-bahn-haelt-notfallplan-aufrecht-a-c75105d8-070e-401c-9810-b4c55c1486f3#ref=rss",
        "subtitle": "Auch am zweiten Tag des Ausstands der Lokführer wird der Verkehr bis auf wenige zentrale Verbindungen stillstehen. Die Bahn hofft, dass die Kunden das genauso gelassen hinnehmen wie am Mittwoch.",
        "content": "Am zweiten Tag des bundesweiten  ist der Notfahrplan der  zufolge erneut angelaufen. Die Reisenden hätten sich offensichtlich darauf gut eingestellt, sagte eine Bahnsprecherin in Leipzig am Donnerstag. Es habe am ersten Streiktag am Mittwoch keine übervollen Züge oder lange Warteschlangen an den Bahn-Informationszentren gegeben. Die Internetseite und die Sonderhotline der Bahn würden gut genutzt. Dort könnten jetzt schon die aktualisierten Fahrpläne vor allem für den Regionalverkehr am morgigen Freitag eingesehen werden.Im Fernverkehr fuhren der Sprecherin zufolge bundesweit rund 20 Prozent der Züge. Im Nahverkehr informiere die Bahn einen Tag im Voraus über bestätigte Verbindungen. Kaum Probleme meldeten private Bahn-Konkurrenten, deren Lokführer nicht streiken.Im Fernverkehr rollten auf der Nord-Süd-Schiene noch einige Züge – von München über Erfurt und Leipzig nach Berlin und Hamburg. Es sollten der Sprecherin zufolge besonders lange Züge eingesetzt werden. Dresden und Magdeburg seien durch Regionalzüge über Leipzig angebunden. Von Dresden gab es noch eine Intercity-Verbindung nach Prag.Erhebliche Einschränkungen gebe es im Nahverkehr, sagte die Sprecherin. Es würden auch Busse eingesetzt. Wer seine Reise verschieben könne, solle das tun.Geplantes Ende des Arbeitskampfes ist Freitag um 18.00 Uhr. Am Dienstagabend war der Konzern am Landesarbeitsgericht in Frankfurt am Main auch in zweiter Instanz mit dem Versuch gescheitert, den Streik stoppen zu lassen. Im Güterverkehr hatten bereits erste Lokführer die Arbeit ungeachtet der ausstehenden Entscheidung niedergelegt. Die Bahn und die  verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der GDL nach einer Senkung der Wochenarbeitszeit bei vollem Lohn. Dies lehnt die Bahn ab.Bahnhof Chemnitz: Nur 20 Prozent der Züge fahren",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704969004.1268597,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik: Ein Lokführer berichtet, warum er streikt",
        "date_raw": "Wed, 10 Jan 2024 11:43:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bahnstreik-ein-lokfuehrer-berichtet-warum-er-streikt-a-4ba625ab-0f7b-4bbd-b427-aed929cfab25#ref=rss",
        "subtitle": "Schichtarbeit, zu wenig Lohn, dafür aber große Verantwortung – Lokführer legen drei Tage die Arbeit nieder. Nicht überall trifft das auf Verständnis. Ein Mitarbeiter erklärt seine Beweggründe.",
        "content": "Weitgehend leere Bahnhöfe am Mittwochmorgen. Viele Bahnreisende haben sich auf den Streik der Lokführergewerkschaft, der noch bis Freitag andauern soll, eingestellt.Einer, der diese Woche die Arbeit niederlegt, ist Florian Giese. Er ist Lokführer aus Neustrelitz in Mecklenburg-Vorpommern – und wünscht sich mehr WertschätzungDie Bahn und die GDL verhandeln seit November über neue Tarifverträge. Hauptknackpunkt ist die GDL-Forderung, die Wochenarbeitszeit bei vollem Lohn zu senken. Dies lehnt die Bahn ab.Alles eine Frage der Perspektive: Am Hauptbahnhof in Leipzig hat nicht jeder Verständnis für die Streikenden. ««««Florian Giese will an den Streiktagen nicht einfach zu Hause bleiben, sondern mit seinen Kollegen am Bahnhof präsent sein. Geplantes Ende des Arbeitskampfes ist Freitag um 18.00 Uhr.",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704969004.1836157,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Alaska Airlines entschädigt Passagiere nach Notlandung",
        "date_raw": "Thu, 11 Jan 2024 11:11:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/usa-alaska-airlines-entschaedigt-passagiere-nach-notlandung-a-07d7ccf6-b1f5-4c9a-9aa3-9c55367adf39#ref=rss",
        "subtitle": "Für die meisten Fluggäste war der Wegbruch eines Rumpfstückes kurz nach dem Start ein Schock. Jetzt erstattet die Fluggesellschaft Alaska Airlines ihnen die Ticketkosten – und legt noch ein paar Dollar drauf.",
        "content": "Bereits kurz nach der  in den , bei der am Freitag während des Fluges ein Rumpfteil herausbrach, ist Alaska Airlines erste Schritte auf die Passagiere zugegangen. Wie mehrere US-Medien übereinstimmend berichten, hatte die Fluggesellschaft den Passagieren schon Stunden nach dem Zwischenfall neben der Rückerstattung des Tickets auch eine finanzielle Entschädigung zugesichert.»Jeder Passagier erhält eine Entschädigung in Höhe von 1500 Dollar«, erklärte eine Passagierin  Gegenüber sagte ein weiterer Fluggast: »Ich habe noch nicht ganz verarbeitet, ob diese Zahlung ausreicht oder nicht.«Die Boeing 737 Max 9 der Fluggesellschaft Alaska Airlines war am Freitag in Portland im Nordwesten der USA gestartet. Etwa zehn Minuten nachdem die wenige Wochen alte Maschine ihren Flug begonnen hatte, fiel eine Tür auf der linken Seite der Kabine heraus. Daraufhin kehrte das Flugzeug um und landete in Portland.Die 171 Passagiere kamen weitgehend mit dem Schrecken davon. Experten zufolge ist das auch glücklichen Umständen zu verdanken: Niemand saß auf dem Sitz, der unmittelbar neben dem herausgebrochenen Teil moniert war, und alle Passagiere waren in dieser Flugphase noch angeschnallt.Nach Angaben der US-Verkehrssicherheitsbehörde hatte sich eine Abdeckplatte eines nicht genutzten Notausgangs gelöst. Die US-Flugaufsichtsbehörde FAA ordnete für rund 170 Maschinen eine sofortige Überprüfung an und sprach  für Flugzeuge mit der entsprechenden Konfiguration aus. Die europäische Flugaufsichtsbehörde EASA folgte der Entscheidung – in der Europäischen Union sind laut der hiesigen Behörde jedoch keine Boeings von den Stilllegungen und Inspektionen betroffen.Nach dem Vorfall steht neben der Fluggesellschaft insbesondere der Flugzeughersteller . Es gehe zunächst darum, »unseren Fehler einzugestehen«,  Er versprach eine »vollständige Transparenz« bei der Aufarbeitung des Vorfalls.Boeing 737 Max 9 der Alaska Airlines: Sofortige Überprüfung für rund 170 Maschinen angeordnet",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704969004.2083733,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "IWF erzielt Einigung mit Argentinien zur Fortführung des Schuldenprogramms",
        "date_raw": "Thu, 11 Jan 2024 06:56:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/iwf-erzielt-einigung-mit-argentinien-zur-fortfuehrung-des-schuldenprogramms-a-3c725614-cbf4-400a-9bd7-ee191a6769b9#ref=rss",
        "subtitle": "Im Kampf gegen die Krise hatte Argentinien mit dem IWF ein Kreditprogramm ausgehandelt, das aber an Reformen geknüpft ist. Präsident Javier Milei bekommt nun eine neue Chance, die Auflagen auch einzuhalten.",
        "content": "Der Internationale Währungsfonds () und die neue argentinische Regierung haben eine Einigung über die Details des umstrittenen 44-Milliarden-Dollar-Kreditprogramms erzielt. Man habe sich auf ein verstärktes Maßnahmenpaket geeinigt, um die makroökonomische Stabilität wiederherzustellen und das laufende Programm wieder auf Kurs zu bringen, teilte der IWF am Mittwoch mit. Das IWF-Exekutivdirektorium könne nun »in den kommenden Wochen« grünes Licht für die Auszahlung eines Kredits von 4,7 Milliarden Dollar an  geben. Für die Auszahlung einzelner Tranchen muss das Land zeigen, dass es vom IWF geforderte Reformauflagen einhält.Argentinien musste sein umfassendes IWF-Abkommen überarbeiten, nachdem die Vorgängerregierung mehrere mit dem Programm verbundene wirtschaftliche Ziele verfehlt hatte. Die Regierung des im Dezember vereidigten liberalen Präsidenten  hatte vergangene Woche in Buenos Aires Gespräche mit IWF-Vertretern geführt, um die siebte Überprüfung des Programms und neue Mittel zur Schuldentilgung zu erreichen. Die drittgrößte Volkswirtschaft Lateinamerikas leidet unter einer chronischen Wirtschaftskrise und einer massiven Inflation von fast 200 Prozent.Proteste gegen Regierung Milei: Kredite unter verschärften Bedingungen",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704969004.2331452,
        "language": "DE",
        "source": "Spiegel"
    }
]
