[
    {
        "title": "Israel vor dem Internationalen Gerichtshof in Den Haag: Die große Genozid-Frage",
        "date_raw": "Thu, 11 Jan 2024 20:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-vor-dem-internationalen-gerichtshof-in-den-haag-die-grosse-genozid-frage-a-05018da6-3dc5-4d35-beef-958226695e6c#ref=rss",
        "subtitle": "Südafrika hat schwerwiegende Argumente vorgetragen, die belegen sollen, dass Israel im Gazastreifen Völkermord begeht. Warum die Kläger kurzfristig Aussicht auf Erfolg haben könnten – und wie Israel das noch verhindern will.",
        "content": "Israelisches Bombardement des Gazastreifens",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1705005003.1916828,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Richter untersagt ihm Schlussplädoyer im Betrugsprozess in New York",
        "date_raw": "Wed, 10 Jan 2024 22:42:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-richter-untersagt-ihm-schlussplaedoyer-im-betrugsprozess-in-new-york-a-f2d8675f-23a3-4191-b3c6-09e5cc594396#ref=rss",
        "subtitle": "Donald Trump wollte im New Yorker Betrugsprozess sein eigenes Schlussplädoyer halten – sich jedoch nicht an die Regeln halten. Richter Arthur Engoron hat nun entschieden: »Er wird morgen nicht im Gericht sprechen.«",
        "content": "In seinem Betrugsprozess in New York darf  kein Schlussplädoyer halten. Der Richter in dem Verfahren gegen den ehemaligen US-Präsidenten Donald Trump hat diesem die Erlaubnis für ein eigenes, gesondertes Schlussplädoyer entzogen. Gerichtsakten zeigten einen Austausch via E-Mail zwischen Richter Arthur Engoron und Trumps Anwälten, in denen Engoron auf die Bedingungen für eine Rede des Ex-Präsidenten hinweist. Als die Anwälte diese als »sehr ungerecht« bezeichnen, antwortet der Richter: »Er wird morgen nicht im Gericht sprechen.«Dem Ex-Präsidenten und seinen Söhnen  und  wird in dem Zivilverfahren in New York vorgeworfen, über Jahre die Vermögenswerte des Familien-Immobilienimperiums um Milliardenbeträge aufgeblasen zu haben, um an bessere Konditionen für Kredite und Versicherungen zu kommen. Die Abschlussplädoyers beider Seiten sollen am Donnerstag beginnen. Trump hat dem Richter und dem Staatsanwalt wiederholt Parteilichkeit vorgeworfen und wollte ausnahmsweise ein eigenes Schlussplädoyer halten.Richter Engoron hatte darauf bestanden, dass Trump sich in einem solchen Fall auf die Fakten des Falles beschränken müsse. Doch dessen Anwälte forderten, dass es ihrem Mandanten erlaubt werden sollte, »über die Dinge zu sprechen, über die gesprochen werden muss«. Engoron schlussfolgerte daraus, dass Trump sich nicht an die Bedingungen halten wolle.Der Bundesstaat New York fordert in dem Fall eine Strafe in Höhe von 370 Millionen Dollar (rund 337 Millionen Euro). Die tatsächlich zu zahlende Summe wird von Richter Engoron festgelegt. Einen Termin dafür gibt es noch nicht. Engoron hatte schon im Vorfeld des seit Anfang Oktober laufenden Prozesses geurteilt, dass Trump die Vermögenswerte seiner Immobilien zu hoch angab und damit »Betrug« beging. Bei dem Zivilprozess geht es deswegen insbesondere um die Frage, wie hoch die Strafe ausfallen wird.Trump ist der Favorit für die Kandidatur der Republikaner bei den Präsidentschaftswahlen im November. Er hat alle Vorwürfe zurückgewiesen und als politisch motiviert bezeichnet. Neben dem Zivilverfahren ist er in weiteren Strafverfahren angeklagt worden. Bei zwei Anklagen geht es um die Versuche des Republikaners, den Ausgang der Präsidentschaftswahl 2020 zu kippen und sich damit an der Macht zu halten.Ex-Präsident Donald Trump wird kein eigenes Schlussplädoyer halten",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1705005003.2593083,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Was wäre für Benjamin Netanyahu ein Sieg?",
        "date_raw": "Thu, 11 Jan 2024 10:35:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-waere-fuer-benjamin-netanyahu-ein-sieg-a-0b713b02-44b8-44e4-9185-735a79bf589d#ref=rss",
        "subtitle": "Die dritte Phase des Kriegs im Gazastreifen hat begonnen, mit weniger Bodentruppen und mehr gezielten Luftschlägen. Doch nun drängt sich die Frage auf, ob Israel seine offiziellen Kriegsziele überhaupt je erreichen kann.",
        "content": "Ein israelischer Soldat blickt auf Gaza: Den letzten »echten« Sieg fuhr Israel 1967 ein",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1705005003.2874527,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chris Christie steigt aus Vorwahlrennen der Republikaner in den USA aus",
        "date_raw": "Thu, 11 Jan 2024 00:45:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chris-christie-steigt-aus-vorwahlrennen-der-republikaner-in-den-usa-aus-a-316eaf73-4b7d-41b4-bba4-c4deb9239af5#ref=rss",
        "subtitle": "In Umfragen rangierte er lediglich im einstelligen Bereich, jetzt ist Schluss: Chris Christie zieht sich aus dem Wahlkampf für das Amt des US-Präsidenten zurück – und hofft, dass Donald Trump nicht ins Weiße Haus zurückkehrt.",
        "content": "Einst war  Berater von , inzwischen ist er einer seiner schärfsten parteiinternen Kritiker. Am Mittwochabend (Ortszeit) erklärte der frühere Gouverneur des US-Bundesstaates New Jersey, dass er seine Präsidentschaftsbewerbung nicht weiter verfolgen werde.Ihm sei klar geworden, »dass es für mich keinen Weg gibt, die Nominierung zu gewinnen«. Und er wolle auf keinen Fall dazu beitragen, dass Trump erneut Präsident werden könnte. Christie verwies damit darauf, dass er nicht potenzielle Stimmen für andere parteiinterne Mitstreiter abgreifen und so womöglich deren Chancen gegen Trump minimieren wolle.Im republikanischen Bewerberfeld liegt Trump in Umfragen mit großem Abstand vorne, vor dem Gouverneur Floridas, Ron DeSantis, und der früheren US-Botschafterin bei den Vereinten Nationen, Nikki Haley. Das Rennen ist nach jetzigen Stand eines zwischen diesen drei Kontrahenten.Christie hatte in Umfragen dagegen kaum eine Rolle gespielt. Andere noch verbliebene Anwärter rangieren ebenfalls im einstelligen Bereich. Christies Ausstieg aus dem Rennen kommt wenige Tage vor dem Start der parteiinternen Vorwahlen der Republikaner, bei denen der Präsidentschaftskandidat der Partei bestimmt wird. Die erste Abstimmung dazu steht in der kommenden Woche im Bundesstaat Iowa an.Die eigentliche Präsidentenwahl ist schließlich für Anfang November angesetzt. In den vergangenen Wochen hatten sich bereits andere republikanische Präsidentschaftsbewerber aus dem Wahlkampf zurückgezogen, darunter der frühere Vizepräsident Mike Pence.2016 hatte Christie schon einmal Präsidentschaftskandidat seiner Partei werden wollen, sich damals nach schlechten Ergebnissen bei den Vorwahlen aber zurückgezogen. Christie hatte Trump in den vergangenen Wahlkampfwochen stets hart angegriffen – anders als seine anderen Mitstreiter in dem Rennen.Am Mittwoch warf Christie seinen Parteikollegen erneut vor, sie seien zu feige, Trump frontal anzugreifen. Und er warnte einmal mehr eindringlich vor einer weiteren Amtszeit Trumps.Chris Christie: Auch 2016 wollte der Republikaner Präsidentschaftskandidat seiner Partei werden, zog sich aber nach schlechten Ergebnissen bei den Vorwahlen zurück",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1705005003.3208015,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Somalia: Uno-Hubschrauber landet in Islamistengebiet – offenbar Geiselnahmen",
        "date_raw": "Thu, 11 Jan 2024 08:01:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/somalia-uno-hubschrauber-landet-in-islamistengebiet-offenbar-geiselnahmen-a-a1e488a0-6970-4482-9d86-fdb784c953a8#ref=rss",
        "subtitle": "Die Uno ist wegen der angespannten Sicherheitslage in Somalia per Helikopter unterwegs. Einer landete nun im Al-Schabab-Gebiet, Passagiere könnten dort als Geiseln genommen worden sein. Die Uno bestätigte einen Zwischenfall.",
        "content": "Ein -Hubschrauber ist am Mittwoch in einem von der islamistischen Terrormiliz al-Schabab kontrollierten Dorf in Zentralsomalia gelandet. Ob es sich um eine Notlandung handelte oder ob der Hubschrauber beschossen worden war, blieb zunächst unklar. »Erste Berichte weisen darauf hin, dass Al-Schabab-Kämpfer einige Geiseln genommen und das Material an Bord des Hubschraubers beschlagnahmt haben«, sagte ein Polizeisprecher aus der Region Hiran der Nachrichtenagentur dpa.An Bord des Hubschraubers sollen acht Menschen gewesen sein, darunter sechs Ausländer. Der Hubschrauber sei mit Medizinvorräten und militärischer Ausrüstung beladen gewesen, hieß es.Die Nachrichtenagentur AP berichtete unter Berufung auf den Minister für innere Sicherheit des somalischen Bundeslandes Galmudug, Mohamed Abdi Aden Gaboobe, dass der Hubschrauber wegen eines Triebwerkschadens notgelandet und dann von den Extremisten angegriffen worden sei. Dabei sei ein Passagier getötet und fünf weitere Personen entführt worden.Uno-Sprecher Stéphane Dujarric bestätigte auf Anfrage einen Zwischenfall mit einem von der Uno angemieteten Hubschrauber in . Bemühungen zu einer Lösung der Situation liefen. Im Interesse der Sicherheit aller an Bord werde er aktuell nicht mehr sagen.Al-Schabab ist in Somalia seit mehr als 15 Jahren aktiv und kontrolliert trotz einer Gegenoffensive weiterhin Teile des Lands am Horn von . Die Islamisten herrschen dort mit einer strengen Auslegung der Scharia mit Strafen wie Hinrichtungen, Amputationen und Auspeitschungen. Die Gruppe tötet Zivilisten durch Bombenanschläge und lässt Beamte, Journalisten oder Kritiker gezielt ermorden.Durch die angespannte Sicherheitslage sind die Vereinten Nationen und andere humanitäre Organisationen in Somalia auf dem Luftweg unterwegs.Blauhelmsoldaten in Somalias Hauptstadt Mogadischu (Symbolbild)",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1705005003.3772843,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Bewaffnete Männer kapern offenbar Tanker – Kursänderung nach Iran",
        "date_raw": "Thu, 11 Jan 2024 12:12:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/golf-von-oman-bewaffnete-maenner-kapern-offenbar-tanker-kursaenderung-gen-iran-a-d65b29f4-d567-44ed-a092-ef24466be6f7#ref=rss",
        "subtitle": "Mehrere Personen in Militäruniformen haben einen Tanker vor der Küste Omans geentert, nun fährt er offenbar in Richtung Iran. Das Schiff einer griechischen Reederei sorgte offenbar bereits in der Vergangenheit für Zwist.",
        "content": "Am Roten Meer sorgen Angriffe der mit  verbündeten Huthi-Miliz bereits seit Wochen für Unsicherheit für die Handelsschifffahrt, nun gerät eine weitere wichtige Route in der Region in den Fokus. Laut übereinstimmenden Berichten haben mehrere Bewaffnete im Golf von Oman einen Öltanker unter ihre Kontrolle gebracht.Nach  der vom britischen Militär betriebenen maritimen Beobachtungsstelle UKMTO ereignete sich der Vorfall gegen 3.30 Uhr etwa 50 Seemeilen östlich der Küste Omans. Die vier bis fünf Bewaffneten hätten schwarze Militäruniformen getragen und seien maskiert gewesen, hieß es in dem Report. Laut der britischen Sicherheitsfirma Ambrey soll der Tanker Kurs auf iranische Gewässer genommen haben. Der Positionstransponder ist demnach ausgeschaltet.Berichten zufolge handelt es sich um den 274 Meter langen Tanker »St Nikolas« der griechischen Reederei Empire Navigation. Diese teilte mit, man habe den Kontakt zu dem Schiff verloren. An Bord befinden sich demnach 19 Besatzungsmitglieder. Es soll sich um einen griechischen und 18 philippinische Staatsbürger handeln. Der Tanker soll 145.000 Tonnen Öl geladen haben und war auf dem Weg vom irakischen Basra in den türkischen Hafen Aliağa. Weitere Details zu dem Vorfall nannte die Reederei nicht.Es ist offenbar nicht das erste Mal, dass das Schiff in die internationalen Schlagzeilen gerät. Bereits im April 2023 war die »St Nikolas«, die damals noch unter dem Namen »Suez Rajan« fuhr, von den  wegen einer Umgehung von US-Sanktionen festgesetzt worden. Die USA gaben damals an, mit dem Tanker habe iranisches Öl nach China transportiert werden sollen – ein Verstoß gegen US-Strafmaßnahmen.Die USA hatten damals versucht, das an Bord der »Suez Rajan« befindliche Öl zu beschlagnahmen. Der Vorgang zog sich jedoch über Monate hin, weil auch andere Schiffe beim Abtransport des iranischen Öls Sanktionen fürchteten. Schließlich wurde die Ladung laut der Nachrichtenagentur AP auf Anweisung des US-Justizministeriums mit einem anderen Tanker nach Houston,  geschafft.Später bekannte sich die Reederei Empire Navigation zur Umgehung der Sanktionen und zahlte eine Strafe von 2,4 Millionen US-Dollar. Iran reagierte auf die Konfiszierung des Öls im Mai 2023 mit der Beschlagnahmung  in der Straße von Hormus.Der neuerliche Vorfall mit der »St Nikolas« unterstreicht die angespannte Sicherheitslage rund um die arabische Halbinsel. Vor der Küste Jemens greifen proiranische Huthi-Milizen bereits seit Wochen Handelsschiffe an, in einem Fall wurde Das US-Militär hatte als Reaktion in der Region seine Zusammenarbeit mit den Streitkräften anderer Länder Mitte Dezember verstärkt. An der neuen Sicherheitsinitiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach Angaben aus dem US-Verteidigungsministerium in Washington mehrere Länder, darunter das Vereinigte Königreich, , , , , die , , die  und .Die Allianz meldete am Mittwoch, es seien 18 Drohnen und drei Raketen von Einheiten der  und Großbritanniens abgefangen worden. Die Huthis bekannten sich zu dem Angriff. Großbritanniens Verteidigungsminister Grant Shapps : »Wir müssen den Huthis klarmachen, dass dies aufhören muss, und meine einfache Botschaft an sie heute ist: Macht euch auf was gefasst.«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705005003.4072807,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Uno-Sicherheitsrat fordert Ende der Huthi-Angriffe",
        "date_raw": "Thu, 11 Jan 2024 04:07:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-fordert-ende-der-huthi-angriffe-im-roten-meer-a-fdf6f6dd-0f4e-4041-9238-d8888d779d55#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat hat die Attacken von Huthi-Milizen auf Handelsschiffe im Roten Meer verurteilt und per Resolution eine »sofortige Einstellung« verlangt. Vier Länder enthielten sich, darunter Russland und China.",
        "content": "Der Uno-Sicherheitsrat hat per Resolution ein Ende der Angriffe der von unterstützten Huthi-Milizen im Jemen auf Handelsschiffe im Roten Meer gefordert. Das am Mittwoch in New York verabschiedete Papier verurteilt die Angriffe und fordert ihre »sofortige Einstellung«. Elf Länder stimmten dafür – Russland, China, Algerien und Mosambik enthielten sich. Die Abstimmung war kurzfristig um einige Stunden nach hinten verschoben worden, weil Russland noch mehrere Ergänzungswünsche eingebracht hatte, die aber alle abgelehnt wurden.Die Huthis bezeichneten die Uno-Resolution als »politisches Spiel«. Es seien die USA, die Völkerrecht verletzten, sagt Mohammed Ali al-Huthi, Chef des Obersten Revolutionskomitees der Huthis im Jemen.Seit Ausbruch des Krieges zwischen und der Terrororganisation  greifen die Huthis immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Nur Frachtern, die Hilfsgüter für den Gazastreifen lieferten, würde die Durchfahrt gewährt. Große Reedereien meiden zunehmend die Route durch das Rote Meer und den Suezkanal.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung verlängert die Transporte um einige Tage.Das Satellitenbild zeigt ein Ende November von den Huthi-Milizen gekapertes Handelsschiff",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1705005003.4329336,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan vor den Wahlen: Warum das Essen immer auch politisch ist",
        "date_raw": "Thu, 11 Jan 2024 11:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239#ref=rss",
        "subtitle": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat.",
        "content": "Frauen auf einem nächtlichen Markt in Taiwan",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1705005003.460091,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ecuador: Gewalt krimineller Banden - Militär meldet mehr als 300 Festnahmen",
        "date_raw": "Thu, 11 Jan 2024 04:52:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ecuador-gewalt-krimineller-banden-militaer-meldet-mehr-als-300-festnahmen-a-d2d0276b-221c-44a9-b305-642c612723e9#ref=rss",
        "subtitle": "Ecuadors Regierung setzt nach der jüngsten Provokation krimineller Gangs vor laufender Kamera auf Härte. Sicherheitskräfte haben Hunderte Verdächtige festgenommen, Waffen sichergestellt und fünf mutmaßliche Kriminelle getötet.",
        "content": "Nach einer  greift die ecuadorianische Regierung hart gegen die Gangs durch. Bei Einsätzen im ganzen Land wurden 329 Verdächtige festgenommen. Zudem seien Schusswaffen, Munition, Sprengstoff, Brandsätze, Boote und Fahrzeuge sichergestellt worden, sagte Generalstabschef Jaime Vela am Mittwochabend (Ortszeit). Demnach befreiten Soldaten und Polizisten zudem 41 Geiseln aus der Gewalt der Gangs. Fünf mutmaßliche Bandenmitglieder seien von Sicherheitskräften getötet worden.In einer beispiellosen Machtdemonstration waren Bewaffnete am Dienstag während einer Liveübertragung in die Räumlichkeiten des staatlichen Fernsehsenders TC Televisión in der Hafenstadt Guayaquil eingedrungen und hatten mehrere Journalisten und Mitarbeiter als Geiseln genommen. In den Aufnahmen waren Schüsse und Schreie von Menschen zu hören.Präsident Daniel Noboa hatte am Dienstag 22 kriminelle Gruppen per Dekret als terroristische Organisationen und nicht staatliche Kriegsparteien deklariert, die auszuschalten seien. »Alle diese Gruppen sind jetzt militärische Ziele«, sagte Militärchef Vela. Ecuador befinde sich im Kampf gegen das organisierte Verbrechen in einem internen bewaffneten Konflikt, hieß es in dem Dekret weiter.Der Staatschef warnte Beamte davor, mit den Verbrechersyndikaten zu kollaborieren. »Wir befinden uns im Kriegszustand und dürfen uns den terroristischen Gruppen nicht ergeben«, sagte Noboa in einem Radiointerview. Richter, Polizisten und Soldaten, die mit den Gangs zusammenarbeiten, werde der Prozess wegen Terrorismus gemacht.Nach Einschätzung von Sicherheitsexperten haben die Gangs weite Teile des Staates und der Gesellschaft bereits infiltriert. Ende vergangenen Jahres waren bei landesweiten Razzien gegen das organisierte Verbrechen über zwei Dutzend Verdächtige festgenommen worden, darunter Richter, Staatsanwälte, Polizisten und Beamte des Strafvollzugs. »Die Ermittlungen zeigen, wie der Drogenhandel in die staatlichen Institutionen vorgedrungen ist«, sagte Generalstaatsanwältin Diana Salazar damals.Zuletzt war die Gewalt in  immer weiter eskaliert. Im ganzen Land verübten Mitglieder krimineller Banden Sprengstoffanschläge, setzten Fahrzeuge in Brand und griffen Sicherheitskräfte an. In Guayaquil kamen nach Polizeiangaben bei Kämpfen mindestens acht Menschen ums Leben. Aus Angst vor Plünderungen verbarrikadierten viele Geschäftsleute ihre Läden. Bis Ende der Woche sollen alle Schulen des Landes geschlossen bleiben, wie das Bildungsministerium mitteilte.Die Sicherheitslage in Ecuador hatte sich zuletzt dramatisch verschlechtert. Die Mordrate von rund 46,5 Tötungsdelikten pro 100.000 Einwohner im vergangenen Jahr war die bislang höchste in der Geschichte des einst friedlichen Andenstaates und eine der höchsten Lateinamerikas. Mehrere Banden mit Verbindungen zu mächtigen mexikanischen Kartellen kämpfen um die Kontrolle über die Routen des Drogenhandels. Ecuador ist ein wichtiges Transitland für Kokain aus Südamerika, das in die USA und nach Europa geschmuggelt wird.Ecuadorianische Soldaten in der Hauptstadt Quito: Präsident Noboa hat 22 kriminelle Gruppen per Dekret als terroristische Organisationen deklariert",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1705005003.4873679,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lloyd Austin: Der vorübergehend verschwundene Verteidigungsminister",
        "date_raw": "Thu, 11 Jan 2024 09:25:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lloyd-austin-verteidigungsminister-voruebergehend-verschwunden-a-df54dca8-d38a-4655-b001-f17dc84dea1e#ref=rss",
        "subtitle": "Wo ist Lloyd Austin? Selbst das Weiße Haus wusste erst nicht, dass der Verteidigungsminister im Krankenhaus lag. Als Grund wurden jetzt Komplikationen einer Prostatakrebs-Behandlung genannt. Die Geheimniskrämerei verstört viele.",
        "content": "Wo ist der Pentagonchef? US-Verteidigungsminister Floyd Austin im Dezember 2023",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1705005003.5400631,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel weist Anklage wegen Völkermords zurück",
        "date_raw": "Thu, 11 Jan 2024 09:53:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/internationaler-gerichtshof-den-haag-israel-weist-anklage-wegen-voelkermords-zurueck-a-b2754f5c-83a4-45d9-9eb6-e204808fe904#ref=rss",
        "subtitle": "Erstmals muss sich Israel wegen der Angriffe im Gazastreifen des Vorwurfs des Völkermordes vor dem Internationalen Gerichtshof stellen. Südafrika hat das Land verklagt. Doch Israel pocht auf sein Recht auf Selbstverteidigung.",
        "content": "Der Gazakrieg wird nun auch die höchsten Uno-Richter beschäftigen.  hat die Anklage wegen Völkermords im  kurz vor Beginn des brisanten Verfahrens vor dem Internationalen Gerichtshof zurückgewiesen. »Israel kämpft gegen -Terroristen, nicht die palästinensische Bevölkerung, und wir tun dies in voller Übereinstimmung mit dem internationalen Recht«, sagte Ministerpräsident  am Vorabend des Verfahrensauftakts in Den Haag.Die Richter müssen zunächst über einen Eilantrag Südafrikas befinden, in dem die sofortige Einstellung des israelischen Militäreinsatzes gefordert wird. Das am Donnerstag mit einer Anhörung Südafrikas beginnende Verfahren könnte Auswirkungen auf den weiteren Kriegsverlauf haben. will mit seiner Ende 2023 eingereichten Klage vor dem höchsten -Gericht nachweisen, dass Israel die Absicht hat, die Palästinenser zu vernichten, und damit gegen die Uno-Völkermordkonvention verstößt. Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde sind infolge der israelischen Militäreinsätze seit Kriegsbeginn 23.357 Menschen getötet worden. Die Angaben lassen sich derzeit nicht unabhängig überprüfen.Israel dagegen bekräftigt sein Recht auf Selbstverteidigung nach den blutigen Angriffen der Hamas und anderer Extremisten am 7. Oktober 2023. Dabei waren rund 1200 Menschen getötet und etwa 250 aus Israel entführt worden, von denen bislang etwa die Hälfte freigelassen wurde. Bundesaußenministerin  hatte am Mittwoch bei einem Besuch im  gesagt, sie sehe in Israels militärischem Vorgehen in Gaza keine Absicht zum Völkermord.  und  äußerten dagegen ihre Unterstützung für Südafrikas Klage.In dem Verfahren wird zunächst Südafrika angehört, am Freitag dann Israel. Derweil führt Vizekanzler  politische Gespräche in Israel. In  und  will der Grünenpolitiker den israelischen Wirtschaftsminister Nir Barkat, Energieminister Eli Cohen und Außenminister Israel Katz treffen. Zudem ist ein Treffen mit der israelischen Zivilgesellschaft geplant.Eine Entscheidung des Internationalen Gerichtshofs über den Eilantrag Südafrikas zur sofortigen Einstellung des israelischen Militäreinsatzes wird im Verlauf der nächsten Wochen erwartet. Das Hauptverfahren zum Völkermord-Vorwurf kann sich über Jahre hinziehen.Die humanitäre Lage für die zivile Bevölkerung des Gazastreifens ist weiter katastrophal. Nach Angaben des palästinensischen Roten Halbmonds vom Mittwoch wurden vier Sanitäter in einem Rettungswagen bei einem israelischen Angriff getötet. Sie seien getroffen worden, während sie in Deir al-Balah im Zentrum Gazas Verletzte transportierten. Israels Armee wollte den Bericht prüfen. Israel wirft der Hamas immer wieder vor, Kliniken und Krankenwagen für Terrorzwecke zu missbrauchen. Die Hamas weist dies zurück.Israelische Soldaten am Mittwoch in Chan Junis",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1705005003.5675645,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Genozid-Klage gegen Israel am IGH: Völkerrechtler Christian J. Tams über das Verfahren",
        "date_raw": "Thu, 11 Jan 2024 12:18:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0#ref=rss",
        "subtitle": "Südafrika wirft Israel Völkermord an den Palästinensern in Gaza vor. Völkerrechtler Christian J. Tams sagt, wie das Verfahren in Den Haag abläuft – und was die Folgen sein könnten.",
        "content": "Zerstörung im südlichen Gazastreifen",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705005003.5937245,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Papua-Neuguinea: Mindestens 16 Tote nach Unruhen - Premier Marape verhängt Notstand",
        "date_raw": "Thu, 11 Jan 2024 13:23:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-16-tote-nach-unruhen-premier-marape-verhaengt-notstand-a-3dff7c71-02fc-4d0d-8ddc-a3e8677db3d0#ref=rss",
        "subtitle": "Eine Panne bei der Gehaltsauszahlung an Beamte hat in Papua-Neuguinea offenbar die öffentliche Ordnung zusammenbrechen lassen. In der Hauptstadt kam es zu Plünderungen, Augenzeugen berichten von »totaler Anarchie«.",
        "content": "In Papua-Neuguinea gilt nach massiven Krawallen insbesondere in der Hauptstadt Port Moresby für zwei Wochen der Notstand: Wie der australische Sender ABC unter Berufung auf Angaben von Premierminister James Marape berichtet, sollen in dieser Zeit rund tausend Soldaten für Ruhe und Ordnung sorgen.Auf der Insel waren nach einer mutmaßlichen Panne bei der Auszahlung von Beamtengehältern schwere Unruhen ausgebrochen. Insgesamt habe es mindestens 16 Tote gegeben, neun in der Hauptstadt Port Moresby und sieben in der nördlichen Stadt Lae, berichtete ABC. Besonders in der Hauptstadt kam es laut Berichten zu schweren Krawallen. Augenzeugen sprachen von »totaler Anarchie«.Wegen der offenbar technisch bedingten fehlerhaften Auszahlung der Beamtengehälter hatten viele Sicherheitskräfte die Arbeit niedergelegt. Viele Staatsbedienstete erhielten demnach nur etwa die Hälfte dessen, was sie sonst verdienen. Die Betroffenen dachten offenbar, ihnen sei kurzfristig das Einkommen gekürzt worden und traten in den Streik.Die Abwesenheit der Ordnungshüter nutzten Hunderte Menschen aus: Zahlreiche Geschäfte wurden geplündert, Autos und Läden gingen in Flammen auf. Nach Angaben von Ladenbesitzern und Unternehmern sind die Zerstörungen und finanziellen Verluste enorm. Auch ein großes Einkaufszentrum wurde in Brand gesetzt.»Ich appelliere an die Menschen in diesen Orten, sich bewusst zu machen, dass dies unser Land ist und dass wir Verantwortung für es übernehmen müssen«, sagte Premier Marape. Berichten zufolge patrouillierten bereits am Donnerstag Soldaten durch Port Moresby, um die Lage unter Kontrolle zu bringen. Die US-Botschaft in Port Moresby teilte mit, die Lage sei derzeit »relativ ruhig«, die Polizei des Landes habe die Arbeit wieder aufgenommen. Die Lage könne sich aber jeden Moment ändern, so die US-Vertretung.Australiens Premierminister Anthony Albanese teilte mit, eine Kommission beobachte die Situation, Hilfsgesuche aus dem Nachbarland seien bislang aber nicht eingegangen. Australien unterstützt Papua-Neuguinea regelmäßig im Sicherheitsbereich.Papua-Neuguinea ist in Teilen bis heute unerforscht: Noch immer gibt es in den schwer zugänglichen Dschungeln isolierte Völker, die den Kontakt mit der Außenwelt meiden. Zehn Millionen Einwohner leben in dem Commonwealth-Land, die meisten in bitterer Armut – trotz reicher Vorkommen an Rohstoffen wie Öl, Gas und Gold. Die Unzufriedenheit ist vor allem in der Hauptstadt groß.Ausschreitungen in der Hauptstadt Port Moresby (Foto vom 10. Januar)Geplündertes Geschäft in der Hauptstadt Port Moresby (Foto vom 10. Januar)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705005003.676107,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump sonnt sich bei Fox News, bei CNN streiten Ron DeSantis und Nikki Haley",
        "date_raw": "Thu, 11 Jan 2024 12:24:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-sonnt-sich-bei-fox-news-bei-cnn-streiten-ron-desantis-und-nikki-haley-a-d829f192-04de-43a2-b4a4-d18706bd00ef#ref=rss",
        "subtitle": "Ron DeSantis und Nikki Haley greifen im Vorwahlkampf der Republikaner nach dem letzten Strohhalm. Doch ihre gegenseitigen Attacken helfen vor allem Donald Trump. Überblick über einen kuriosen Wahlkampfabend.",
        "content": "Es war ein Spitzenduell ohne Spitze: Die US-Republikaner Nikki Haley und  haben sich kurz vor dem Start der Präsidentschaftsvorwahlen in einem TV-Duell auf  eine Schlammschlacht geliefert. Doch der absolute Favorit auf den Wahlsieg fehlte: . Der ehemalige US-Präsident genoss derweil einen Soloauftritt auf . Die wichtigsten Lehren aus einem kuriosen Wahlkampfabend.In aktuellen Vorwahl-Umfragen liegen Nikki Haley, die ehemalige US-Botschafterin bei den Vereinten Nationen, und Floridas Gouverneur Ron DeSantis bei jeweils elf Prozent. Und Donald Trump schwebt mit etwa 60 Prozent über allen anderen. Entsprechend komisch wirkte das TV-Duell in  zwischen DeSantis und Haley. Glauben die beiden wirklich noch daran, die Republikaner in den führen zu können? Jedenfalls gingen sie aufeinander los, als gäbe es keinen anderen Kontrahenten.DeSantis etwa nannte Haley eine »schönfärberische Politikerin«, die auf die Staaten in der Mitte der  »herabschaue«. Sie sei opportunistisch, habe in der Vergangenheit immer wieder ihre Positionen verändert und richte sich vor allem nach dem Belieben reicher Geldgeber. Sie sei zu liberal für die Republikaner, zwischen ihr und US-Präsident  gebe es kaum einen Unterschied. Und auch Haleys Kleidungsstil bezog der 45-Jährige in seine Attacken ein. Gleich dreimal spottete der 45-Jährige, das Land brauche keine »blassen Pastelltöne«, sondern einen Kurs der klaren Kante. Haley trug bei der Debatte ein pastellfarbenes Kleid.Haley dagegen bezeichnete DeSantis durchgehend als Lügner und verwies immer wieder auf eine Website ihres Teams, auf der DeSantis Lügen aufgelistet würden. Die Leute sollten nicht bei einem Trinkspiel teilnehmen, bei dem sie immer dann trinken müssten, wenn DeSantis eine Lüge ausspreche. Denn dann würden sie wirklich »abgefüllt«. Die 51-Jährige stichelte, DeSantis sei nur neidisch, dass sich Spender von ihm abgewandt hätten und nun sie unterstützten. »Sie sind so verzweifelt«, warf sie ihm entgegen: »Warum sollten wir glauben, dass Sie in diesem Land etwas zustande bringen oder tun können?«Es ist schwierig, einen Kontrahenten anzugreifen, der sich der Debatte gar nicht stellt. Und so blieb DeSantis und Haley gegen Trump nur Schattenboxen. Aber selbst dem gaben sich die beiden Kandidaten nicht hin, beide äußerten kaum harte Kritik am Favoriten des Wahlkampfs. Womöglich, weil sie es sich mit dem möglichen künftigen US-Präsidenten nicht verscherzen wollen.»Ich schätze, was Präsident Trump geleistet hat«, sagte DeSantis. Sein Parteikollege habe an vielen Stellen allerdings nicht geliefert, was er versprochen habe. Politiker müssten »Diener des Volkes« sein und nicht »Herrscher über das Volk«. Mit Trump als Präsidentschaftskandidat würde sich alles nur um die vergangene Wahl, juristische Probleme und Gerichtsverfahren drehen.Auch Haley übte sich in Zurückhaltung. »Ich denke, er war der richtige Präsident zur richtigen Zeit. Ich stimme mit vielen seiner politischen Maßnahmen überein«, sagte sie. Aber seine Art sei nicht ihre. Rache und Drama lägen ihr nicht. Und Trump sei nicht der richtige Präsident für die Zukunft. Mit ihm gäbe es »vier weitere Jahre Chaos«. Und – das will ja heutzutage bei den Republikanern etwas heißen – sie verbreitete die Legende von der gestohlenen Wahl 2020 nicht weiter: Trump habe die jüngste Präsidentenwahl gegen Joe Biden verloren. Weiterhin das Gegenteil zu behaupten, sei falsch, sagte sie.Sowohl DeSantis als auch Haley kritisierten Trump dafür, dass er nicht zur TV-Debatte angetreten sei. »Ich wünschte, Donald Trump stünde hier auf der Bühne, er ist derjenige, gegen den ich antrete«, sagte Haley. Und DeSantis meinte: »Donald Trump sollte auf der Bühne stehen.«Während sich DeSantis und Haley bei CNN mit Dreck bewarfen, sonnte sich Donald Trump im Rampenlicht von Fox News. In Des Moines, Iowa, hielt der ehemalige US-Präsident ein eigenes Town-Hall-Event ab, bei dem große Teile des Publikums ihm schon bei seiner Ankunft auf der Bühne zujubelten. Die Moderatoren sparten einige kontroverse Themen aus, die Fragen aus dem Publikum fielen oft harmlos aus. Fox News streute auch keine Live-Faktenchecks ein, um Trumps Behauptungen zu widerlegen oder zu belegen. Die Umfragewerte geben dem 77-Jährigen mit seiner Strategie recht – es schadet ihm offensichtlich nicht, den TV-Duellen fernzubleiben.Trump nutzte die Gelegenheit, um gegen DeSantis zu ätzen. Der sei praktisch gar nicht mehr im Rennen. Trump spielte darauf an, dass er DeSantis zu Beginn seiner Karriere geholfen habe. »Er würde in einer Pizzeria oder vielleicht in einer Anwaltskanzlei arbeiten, wenn ich ihn nicht unterstützt hätte.«Ein wichtiges Thema der Sendung war Migration. »Wir werden die größte Abschiebeaktion in der Geschichte unseres Landes durchführen«, kündigte Trump mit Blick auf Menschen ohne Papiere im Land an. »Wir bringen alle dorthin zurück, wo sie hergekommen sind.«Und Trump bemühte sich – für seine Verhältnisse – zurückhaltender zu wirken. Vor einigen Wochen hatte er noch erklärt, er werde am ersten Tag seiner Amtszeit ein Diktator sein. Nun sagte Trump, dass er von den Demokraten als Diktator dargestellt werde. »Ich werde kein Diktator sein«, beteuerte er. Nach dem Auftritt verteilte Trump Autogramme.Manchmal ging es an diesem Wahlkampfabend sogar um Inhalte. Die Debatten lieferten also Hinweise darauf, worum es auch im Präsidentschaftswahlkampf gehen könnte.: Nikki Haley sprach sich für eine stabile Unterstützung der  im Kampf gegen Russlands Angriffskrieg aus. Außerdem sollten die USA Israel im Krieg gegen die  alles geben, was das Land benötige. DeSantis erklärte, die USA müssten einen Weg finden, den Ukrainekrieg zu beenden, um sich um andere Sicherheitsrisiken wie das Verhältnis zu China zu kümmern. Gleichzeitig unterstützte er die US-Hilfen für Israel.: DeSantis und Haley lehnen ein Recht auf Abtreibung ab. Beide Kandidaten versuchten sich bei der Debatte aber in weichen Formulierungen. »Unser Ziel sollte es sein, so viele Babys wie möglich zu retten und so viele Mütter wie möglich zu unterstützen«, sagte Haley. Und DeSantis erklärte: »Man muss Pro-Leben für das ganze Leben sein.« Haley und DeSantis thematisierten beide die Inflation, die vielen Menschen in den USA Sorgen bereite. Zur Stärkung der Wirtschaft legten die Kandidaten einen Klassiker auf: Staatsausgaben eindämmen.In Iowa steht kommende Woche die erste Vorwahl der Republikaner an. Wer Präsidentschaftskandidat der Partei werden will, muss sich zuerst bei den internen Abstimmungen in den einzelnen Bundesstaaten durchsetzen. Die eigentliche Präsidentenwahl ist Anfang November. In Umfragen liegt Trump weit vor Haley und DeSantis. In den beiden ersten Vorwahlstaaten Iowa und  ist der Abstand geringer, und es sieht vor allem für Haley besser aus. Sie und DeSantis kämpfen derzeit aber vorrangig um Platz zwei.Trump hat allerdings mit juristischen Problemen zu kämpfen. Trump muss sich in New York in einem Betrugsprozess verantworten. Bei zwei Strafverfahren geht es zudem um die Versuche des Republikaners, den Ausgang der Präsidentschaftswahl 2020 zu kippen und sich damit an der Macht zu halten. Unklar ist derweil, ob Trump in allen Bundesstaaten zur Vorwahl zugelassen wird. In  etwa wurde Trump durch den Obersten Gerichtshof des Bundesstaats . Aufgrund seiner Rolle bei der Kapitol-Erstürmung vom 6. Januar 2021 sei Trump disqualifiziert für die Wahl zum Präsidentenamt. Trump wehrt sich dagegen.DeSantis und Haley: Mit dem Finger auf den anderen zeigenDeSantis und Haley: Hand draufDonald Trump bei Fox News: Da fühlt er sich wohl",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705005003.749661,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Präsidentschaftswahl in Taiwan: Das große Homecoming der Diaspora",
        "date_raw": "Thu, 11 Jan 2024 14:04:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72#ref=rss",
        "subtitle": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an?",
        "content": "Eric Chen ist aus Luxemburg angereist, Yu-hsien Wei aus Boston: Auslandstaiwaner geben teils Tausende Euro aus, um ihr Stimmrecht ausüben zu können.",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1705005003.798149,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Von möglicher Waffenruhe profitiert laut Wolodymyr Selenskyj nur Russland",
        "date_raw": "Thu, 11 Jan 2024 14:52:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-von-moeglicher-waffenruhe-profitiert-laut-wolodymyr-selenskyj-nur-russland-a-f1539928-613b-478f-85cc-5bca07ad49bc#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj warnt vor »Pausen« bei der Verteidigung seines Landes. Sie kämen auf lange Sicht nur Moskau zugute. In Estland warb er erneut für westliche Unterstützung – und die Nato-Mitgliedschaft.",
        "content": "Der ukrainische Präsident  hat die Idee eines möglichen Waffenstillstands im Abwehrkampf seines Landes gegen Russlands Angriff strikt abgelehnt. Von einer Feuerpause werde nur  profitieren, sagte Selenskyj in  nach einem Treffen mit seinem Amtskollegen Alar Karis in Tallinn. Sie würde weder zu einem endgültigen Kriegsende noch zu einem politischen Dialog mit Russland führen.Russland habe ein »großes Defizit« bei Drohnen, Artillerie und Raketen und könnte dann weiter aufrüsten. Es sei kein Zufall, dass sich  bei  und bei Nordkorea mit Waffen eindecke, sagte Selenskyj. Auch gebe eine Feuerpause Russland die Chance, sich neu zu positionieren und neu zu formieren. »Wir sehen, dass dieses Defizit ihre Widerstandsfähigkeit auf dem Schlachtfeld beeinflusst.« Die  werde nicht das Risiko eingehen, Russland zwei bis drei Jahre Zeit zu gewähren. »Es kann uns dann überwältigen, und das werden wir nicht riskieren.«Das Staatsoberhaupt der Ukraine warb zudem noch einmal für die -Mitgliedschaft seines Landes. Dies wäre nicht nur die beste Sicherheitsgarantie für die Ukraine, sondern auch für die an Russland und teils auch  grenzenden baltischen Staaten und . Eine Mitgliedschaft der Ukraine in dem westlichen Militärbündnis würde laut Selenskyj die östliche Flanke der Nato »stärken«.Der ukrainische Staatschef war am Mittwoch zu einer unangekündigten Reise in die baltischen Staaten aufgebrochen. Nach einer Station in der litauischen Hauptstadt Vilnius war er ins Nachbarland Estland weitergereist. Als dritte Station seiner Reise wollte Selenskyj Lettland besuchen. Die drei ehemaligen Sowjetrepubliken sind Mitglieder der Nato und unterstützen  vor dem Hintergrund der russischen Invasion massiv.Die Reise ins  ist die erste offizielle Auslandsreise Selenskyjs in diesem Jahr. Der Besuch erfolgt vor dem Hintergrund von Befürchtungen, dass die westliche Unterstützung für die Ukraine fast zwei Jahre nach dem russischen Einmarsch nachlassen könnte. In vielen Ländern herrscht mittlerweile Uneinigkeit über den Umfang weiterer Ukrainehilfen. Selenskyj betonte, dass für die Ukraine ein Überleben ohne die Unterstützung der EU schwierig sei. Dabei bezog er sich auf Verzögerungen bei einem neuen Paket an Finanzhilfen der Europäischen Union.In der Nacht zum Donnerstag waren nach ukrainischen Angaben zwei russische Raketen in einem Hotel im Zentrum der zweitgrößten ukrainischen Stadt Charkiw eingeschlagen. Zehn Menschen seien verletzt worden, einer davon schwer, teilte der Gouverneur der gleichnamigen Region, Oleh Synehubow, mit. Unter den Verletzten seien auch türkische Journalisten.Der Leiter der Charkiwer Staatsanwaltschaft, Oleksandr Filtschakow, erklärte in einem Video, eine Rakete habe ein Gebäude in der Nähe des Hotelkomplexes getroffen, die zweite den Eingang des Gebäudes. 23 Gäste und acht Angestellte hätten sich im Hotel befunden, als die Raketen gegen 22.30 Uhr einschlugen.Die Ukraine war in den vergangenen Wochen erneut unter heftigen russischen Beschuss geraten. Russland warf daraufhin Kiew vor, .Der ukrainische Präsident Selenskyj in Tallinn, Estland: »Es kann uns dann überwältigen, und das werden wir nicht riskieren«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1705005003.821105,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brexit hat britische Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet",
        "date_raw": "Thu, 11 Jan 2024 18:51:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brexit-hat-britische-wirtschaft-allein-2023-rund-140-milliarden-pfund-gekostet-a-aa476049-6ec7-4bbf-a68c-f4d7a20cec57#ref=rss",
        "subtitle": "»Der Brexit funktioniert nicht«: Londons Bürgermeister Sadiq Khan fordert, sein Land müsse dringend wieder eine engere Beziehung zur EU aufbauen. Laut einer Studie verschlechtere der EU-Austritt die wirtschaftliche Lage enorm.",
        "content": "Der Londoner Bürgermeister  fordert eine Wiederannäherung Großbritanniens an die Europäische Union. Das geht aus vorab veröffentlichten Teilen einer Rede hervor, die der Labour-Politiker am Donnerstagabend in der City of London halten möchte. Khan verwies etwa auf eine Studie, wonach die geschätzte Bruttowertschöpfung in Großbritannien 2023 ohne Brexit um 140 Milliarden Pfund (etwa 162 Mrd. Euro) höher gewesen wäre.Das Land müsse dringend eine engere Beziehung zur EU aufbauen, um den Niedergang zu stoppen, meinte Khan, der sich in diesem Jahr einer Wiederwahl stellen will. Es sei »jetzt offenkundig, dass der Brexit nicht funktioniert«. Der harte Brexit, den das Land eingeschlagen habe, ziehe die Wirtschaft runter und treibe die Lebenskosten nach oben, so Khan der  zufolge. Den Berechnungen von Cambridge Econometrics zufolge wird das Beschäftigungsniveau bis 2035 infolge des Brexits um drei Millionen sinken. Die Investitionen sollen um ein Drittel geringer ausfallen.»Ich würde lieber nicht mehr über den Brexit sprechen«, sagt Khan der Mitteilung zufolge weiter. Aber als Bürgermeister von London gehe es auch darum, für die Stadt einzustehen. Der Brexit führe »zu verlorenen Chancen, verlorenen Geschäften und verlorenem Einkommen zu einer Zeit, in der Menschen und Unternehmen es sich am wenigsten leisten können«.Glaubt man einer jüngst veröffentlichten Umfrage des Meinungsforschungsinstituts Opinium im Auftrag der Sonntagszeitung »«, spricht Khan den Britinnen und Briten aus dem Herzen. Demnach ist die klare Mehrheit der Wahlberechtigten im Vereinigten Königreich der Meinung, dass der Brexit mehr Schaden als Nutzen angerichtet hat. Knapp zwei Drittel der über rund 2000 Befragten zeigten sich Mitte Dezember beispielsweise davon überzeugt, dass der Brexit die Preise nach oben getrieben hat.Am 23. Juni 2016 stimmte die knappe Mehrheit der Briten für den EU-Austritt ihres Landes, der Anfang 2020 vollzogen wurde. Das erschwert etwa den Handel mit der EU.Sadiq Khan in London: Der Brexit führe »zu verlorenen Chancen, verlorenen Geschäften und verlorenem Einkommen zu einer Zeit, in der Menschen und Unternehmen es sich am wenigsten leisten können«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1705005005.4228423,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Iran bekennt sich zu Entführung von Öltanker »St Nikolas«",
        "date_raw": "Thu, 11 Jan 2024 15:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/golf-von-oman-iran-bekennt-sich-zu-entfuehrung-von-oeltanker-st-nikolas-a-3e08e09d-6400-4549-a620-e22cdf9e9218#ref=rss",
        "subtitle": "2023 setzten die USA einen Tanker fest und beschlagnahmten das an Bord befindliche iranische Öl – Teheran sieht darin Diebstahl. Nun hat Irans Marine die »St. Nikolas« vor Oman geentert.",
        "content": "Die Regierung in Teheran hat sich zur  bekannt. Wie die staatlich kontrollierte iranische Nachrichtenagentur Tasnim unter Berufung auf die Marine des Landes berichtet, sei die »St. Nikolas« beschlagnahmt worden. Die Aktion gehe auf einen Gerichtsbeschluss zurück, hieß es.Unklar blieb zunächst, warum in den iranischen Quellen von einem »amerikanischen« Schiff die Rede war. Die 274 Meter lange »St. Nikolas« gehört der griechischen Reederei Empire Navigation und fährt unter der Flagge der Marshallinseln. An Bord befinden sich laut Reederei 19 Besatzungsmitglieder. Es soll sich um einen griechischen und 18 philippinische Staatsbürger handeln. Die Schiffsentführung soll sich etwa 50 Seemeilen östlich der Stadt Suhar in Oman ereignet haben.Dass Iran für den Überfall auf das Frachtschiff verantwortlich zeichnet, lag nahe. Die »St. Nikolas« stand bereits im vergangenen Jahr im Mittelpunkt eines Disputs zwischen dem Mullahregime und den USA.Der damals noch unter dem Namen »Suez Rajan« fahrende Tanker war von den  wegen einer Umgehung von US-Sanktionen festgesetzt worden. Die USA gaben damals an, mit dem Tanker habe iranisches Öl nach China transportiert werden sollen – ein Verstoß gegen US-Strafmaßnahmen. Die USA hatten damals versucht, das an Bord der »Suez Rajan« befindliche Öl zu beschlagnahmen. Es ging laut Berichten um rund eine Million Barrel Öl.Der Vorgang zog sich jedoch über Monate hin, weil auch andere Schiffe beim Abtransport des iranischen Öls Sanktionen fürchteten. Schließlich wurde die Ladung laut der Nachrichtenagentur AP auf Anweisung des US-Justizministeriums mit einem anderen Tanker nach Houston, , geschafft.Später bekannte sich die Reederei Empire Navigation zur Umgehung der Sanktionen und zahlte eine Strafe von 2,4 Millionen US-Dollar. Iran sieht in der US-Aktion Diebstahl und reagierte auf die Konfiszierung des Öls im Mai 2023 bereits mit der Beschlagnahmung  in der Straße von Hormus.Mit dem Kapern des Schiffes will Iran den Verlust des eigenen Öls nun offenbar erneut vergelten. Laut der Reederei hatte das Schiff 145.000 Tonnen Öl geladen und war auf dem Weg vom irakischen Basra in den türkischen Hafen Aliağa. Die Menge des an Bord befindlichen Öls entspricht demnach etwa der von den USA beschlagnahmten.Der neuerliche Vorfall mit der »St. Nikolas« unterstreicht die angespannte Sicherheitslage rund um die arabische Halbinsel. Vor der Küste Jemens greifen proiranische Huthi-Milizen bereits seit Wochen Handelsschiffe an, in einem Fall wurde Tanker im Golf von Oman (Symbolbild)",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1705005005.4452612,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan: Was könnte der Inselstaat einer Invasion durch China entgegensetzen?",
        "date_raw": "Thu, 11 Jan 2024 15:37:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-was-koennte-der-inselstaat-einer-invasion-durch-china-entgegensetzen-a-30ae35db-4cd0-4d98-8197-8fcbe9b311c0#ref=rss",
        "subtitle": "Die Volksrepublik China hat mehr als zehnmal so viele Soldaten wie Taiwan. Im derzeit unwahrscheinlichen Fall eines Angriffs durch den aggressiven Nachbarn wäre der Inselstaat trotzdem nicht hilflos.",
        "content": "Abschuss einer taiwanischen Antischiffsrakete: Herausforderung amphibische Landung",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705005005.4674804,
        "language": "DE",
        "source": "Spiegel"
    }
]
