[
    {
        "title": "Papua-Neuguinea: Mindestens 16 Tote nach Unruhen - Premier verhängt Notstand",
        "date_raw": "Thu, 11 Jan 2024 13:23:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-16-tote-nach-unruhen-premier-verhaengt-notstand-a-3dff7c71-02fc-4d0d-8ddc-a3e8677db3d0#ref=rss",
        "subtitle": "Eine Panne bei der Gehaltsauszahlung an Beamte hat in Papua-Neuguinea offenbar die öffentliche Ordnung zusammenbrechen lassen. In der Hauptstadt kam es zu Plünderungen, Augenzeugen berichten von »totaler Anarchie«.",
        "content": "In Papua-Neuguinea gilt nach massiven Krawallen insbesondere in der Hauptstadt Port Moresby für zwei Wochen der Notstand: Wie der australische Sender ABC unter Berufung auf Angaben von Premierminister James Marape berichtet, sollen in dieser Zeit rund tausend Soldaten für Ruhe und Ordnung sorgen.Auf der Insel waren nach einer mutmaßlichen Panne bei der Auszahlung von Beamtengehältern schwere Unruhen ausgebrochen. Insgesamt habe es mindestens 16 Tote gegeben, neun in der Hauptstadt Port Moresby und sieben in der nördlichen Stadt Lae, berichtete ABC. Besonders in der Hauptstadt kam es laut Berichten zu schweren Krawallen. Augenzeugen sprachen von »totaler Anarchie«.Wegen der offenbar technisch bedingten fehlerhaften Auszahlung der Beamtengehälter hatten viele Sicherheitskräfte die Arbeit niedergelegt. Viele Staatsbedienstete erhielten demnach nur etwa die Hälfte dessen, was sie sonst verdienen. Die Betroffenen dachten offenbar, ihnen sei kurzfristig das Einkommen gekürzt worden und traten in den Streik.Die Abwesenheit der Ordnungshüter nutzten Hunderte Menschen aus: Zahlreiche Geschäfte wurden geplündert, Autos und Läden gingen in Flammen auf. Nach Angaben von Ladenbesitzern und Unternehmern sind die Zerstörungen und finanziellen Verluste enorm. Auch ein großes Einkaufszentrum wurde in Brand gesetzt.»Ich appelliere an die Menschen in diesen Orten, sich bewusst zu machen, dass dies unser Land ist und dass wir Verantwortung für es übernehmen müssen«, sagte Premier Marape. Berichten zufolge patrouillierten bereits am Donnerstag Soldaten durch Port Moresby, um die Lage unter Kontrolle zu bringen. Die US-Botschaft in Port Moresby teilte mit, die Lage sei derzeit »relativ ruhig«, die Polizei des Landes habe die Arbeit wieder aufgenommen. Die Lage könne sich aber jeden Moment ändern, so die US-Vertretung.Australiens Premierminister Anthony Albanese teilte mit, eine Kommission beobachte die Situation, Hilfsgesuche aus dem Nachbarland seien bislang aber nicht eingegangen. Australien unterstützt Papua-Neuguinea regelmäßig im Sicherheitsbereich.Papua-Neuguinea ist in Teilen bis heute unerforscht: Noch immer gibt es in den schwer zugänglichen Dschungeln isolierte Völker, die den Kontakt mit der Außenwelt meiden. Zehn Millionen Einwohner leben in dem Commonwealth-Land, die meisten in bitterer Armut – trotz reicher Vorkommen an Rohstoffen wie Öl, Gas und Gold. Die Unzufriedenheit ist vor allem in der Hauptstadt groß.Ausschreitungen in der Hauptstadt Port Moresby (Foto vom 10. Januar)Geplündertes Geschäft in der Hauptstadt Port Moresby (Foto vom 10. Januar)",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704981604.2973504,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Bewaffnete Männer kapern offenbar Tanker – Kursänderung gen Iran",
        "date_raw": "Thu, 11 Jan 2024 12:12:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/golf-von-oman-bewaffnete-maenner-kapern-offenbar-tanker-kursaenderung-gen-iran-a-d65b29f4-d567-44ed-a092-ef24466be6f7#ref=rss",
        "subtitle": "Mehrere Personen in Militäruniformen haben einen Tanker vor der Küste Omans geentert, nun fährt er offenbar in Richtung Iran. Das Schiff einer griechischen Reederei sorgte offenbar bereits in der Vergangenheit für Zwist.",
        "content": "Am Roten Meer sorgen Angriffe der mit  verbündeten Huthi-Miliz bereits seit Wochen für Unsicherheit für die Handelsschifffahrt, nun gerät eine weitere wichtige Route in der Region in den Fokus. Laut übereinstimmenden Berichten haben mehrere Bewaffnete im Golf von Oman einen Öltanker unter ihre Kontrolle gebracht.Nach  der vom britischen Militär betriebenen maritimen Beobachtungsstelle UKMTO ereignete sich der Vorfall gegen 3.30 Uhr etwa 50 Seemeilen östlich der Küste Omans. Die vier bis fünf Bewaffneten hätten schwarze Militäruniformen getragen und seien maskiert gewesen, hieß es in dem Report. Laut der britischen Sicherheitsfirma Ambrey soll der Tanker Kurs auf iranische Gewässer genommen haben. Der Positionstransponder ist demnach ausgeschaltet.Berichten zufolge handelt es sich um den 274 Meter langen Tanker »St Nikolas« der griechischen Reederei Empire Navigation. Diese teilte mit, man habe den Kontakt zu dem Schiff verloren. An Bord befinden sich demnach 19 Besatzungsmitglieder. Es soll sich um einen griechischen und 18 philippinische Staatsbürger handeln. Der Tanker soll 145.000 Tonnen Öl geladen haben und war auf dem Weg vom irakischen Basra in den türkischen Hafen Aliağa. Weitere Details zu dem Vorfall nannte die Reederei nicht.Es ist offenbar nicht das erste Mal, dass das Schiff in die internationalen Schlagzeilen gerät. Bereits im April 2023 war die »St Nikolas«, die damals noch unter dem Namen »Suez Rajan« fuhr, von den  wegen einer Umgehung von US-Sanktionen festgesetzt worden. Die USA gaben damals an, mit dem Tanker habe iranisches Öl nach China transportiert werden sollen – ein Verstoß gegen US-Strafmaßnahmen.Die USA hatten damals versucht, das an Bord der »Suez Rajan« befindliche Öl zu beschlagnahmen. Der Vorgang zog sich jedoch über Monate hin, weil auch andere Schiffe beim Abtransport des iranischen Öls Sanktionen fürchteten. Schließlich wurde die Ladung laut der Nachrichtenagentur AP auf Anweisung des US-Justizministeriums mit einem anderen Tanker nach Houston,  geschafft.Später bekannte sich die Reederei Empire Navigation zur Umgehung der Sanktionen und zahlte eine Strafe von 2,4 Millionen US-Dollar. Iran reagierte auf die Konfiszierung des Öls im Mai 2023 mit der Beschlagnahmung  in der Straße von Hormus.Der neuerliche Vorfall mit der »St Nikolas« unterstreicht die angespannte Sicherheitslage rund um die arabische Halbinsel. Vor der Küste Jemens greifen proiranische Huthi-Milizen bereits seit Wochen Handelsschiffe an, in einem Fall wurde Das US-Militär hatte als Reaktion in der Region seine Zusammenarbeit mit den Streitkräften anderer Länder Mitte Dezember verstärkt. An der neuen Sicherheitsinitiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach Angaben aus dem US-Verteidigungsministerium in Washington mehrere Länder, darunter das Vereinigte Königreich, , , , , die , , die  und .Die Allianz meldete am Mittwoch, es seien 18 Drohnen und drei Raketen von Einheiten der  und Großbritanniens abgefangen worden. Die Huthis bekannten sich zu dem Angriff. Großbritanniens Verteidigungsminister Grant Shapps : »Wir müssen den Huthis klarmachen, dass dies aufhören muss, und meine einfache Botschaft an sie heute ist: Macht euch auf was gefasst.«",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704981604.3669837,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan vor den Wahlen: Warum das Essen immer auch politisch ist",
        "date_raw": "Thu, 11 Jan 2024 11:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239#ref=rss",
        "subtitle": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat.",
        "content": "Frauen auf einem nächtlichen Markt in Taiwan",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704981604.3914926,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Genozid-Klage gegen Israel am IGH: Völkerrechtler Christian J. Tams über das Verfahren",
        "date_raw": "Thu, 11 Jan 2024 12:18:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0#ref=rss",
        "subtitle": "Südafrika wirft Israel Völkermord an den Palästinensern in Gaza vor. Völkerrechtler Christian J. Tams sagt, wie das Verfahren in Den Haag abläuft – und was die Folgen sein könnten.",
        "content": "Zerstörung im südlichen Gazastreifen",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704981604.415973,
        "language": "DE",
        "source": "Spiegel"
    }
]
