[
    {
        "title": "Burda: Vorstandschef Martin Weiss verlässt den Medienkonzern",
        "date_raw": "Wed, 10 Jan 2024 19:36:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/burda-vorstandschef-martin-weiss-verlaesst-den-medienkonzern-a-3ec38082-ab5c-41a5-8593-2437dad0c33a#ref=rss",
        "subtitle": "Nach acht Jahren im Unternehmen und zwei als Vorstandschef trennen sich Martin Weiss und Hubert Burda Media. Der Grund: unterschiedliche Ansichten über die »Weiterentwicklung des Konzerns«.",
        "content": "Der -Vorstandsvorsitzende Martin Weiss verlässt das Unternehmen. Das teilte der Medienkonzern Hubert Burda Media in München mit. Zuvor hatte die »Süddeutsche Zeitung« darüber berichtet.Als Begründung hieß es in der Mitteilung: »Martin Weiss wird Burda verlassen, da sein Ausblick auf die Richtung und die Schritte der Weiterentwicklung des Konzerns mit dem des Verwaltungsrates nicht mehr deckungsgleich ist.« Weiss hatte das Amt erst vor zwei Jahren angetreten und war insgesamt mehr als acht Jahre bei Burda. 2017 wurde er Mitglied des Vorstands von Hubert Burda Media und übernahm dort zusätzlich zum Investmentgeschäft die Verantwortung für das internationale Verlagsgeschäft.Die Führungsaufgaben des 56-Jährigen werden demzufolge von dem bestehenden vierköpfigen Vorstandsgremium übernommen. Die Gesamtleitung des Konzerns liege unverändert im Verwaltungsrat der Hubert Burda Media SE. Weiss wird das Unternehmen noch im Januar verlassen. Zu seiner Zeit im Konzern sagte Weiss, er freue sich, dass er »dazu beitragen konnte, den Wandel von Hubert Burda Media für eine erfolgreiche Zukunft aktiv zu gestalten«.Im Burda-Konzern gab es zuletzt immer wieder Veränderungen. Das betraf sowohl die Struktur des Unternehmens als auch Personen in der Führungsebene.Martin Weiss war seit 2017 Mitglied des Vorstands bei Burda",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704963603.8187957,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BMW: Stammwerk in München soll nur noch Elektrofahrzeuge herstellen",
        "date_raw": "Wed, 10 Jan 2024 17:47:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bmw-stammwerk-in-muenchen-soll-nur-noch-elektrofahrzeuge-herstellen-a-7e8e87d3-db8f-492f-a705-8bb3007b4e13#ref=rss",
        "subtitle": "Schon in vier Jahren sollen bei BMW in München ausschließlich vollelektrische Fahrzeuge produziert werden. Die Motorenfertigung wird dafür nach England und Österreich verlagert.",
        "content": "Der bayerische Autohersteller  will die Produktion von Elektrofahrzeugen vorantreiben – und stellt dafür sein Werk in  auf Batterieautos um. »Wir investieren hier 650 Millionen Euro und werden damit bereits ab Ende 2027 ausschließlich vollelektrische Fahrzeuge in unserem Stammwerk produzieren«, teilte Produktionsvorstand Milan Nedeljković mit.Aktuell laufen in München täglich fast 1000 Autos vom Band, darunter das herkömmliche 3er-Modell und das vollelektrische Fahrzeug i4. Das erste Modell der künftigen vollelektrischen Plattform Neue Klasse soll in München ab 2026 hergestellt werden.Ein Jahr später soll das Werk dann als erster BMW-Standort vom Verbrenner vollständig auf Batterieautos umsteigen. Damit geht Nedeljković zufolge 75 Jahre nach der Einführung des BMW 501 eine Ära von Fahrzeugen mit Verbrennungsmotoren zu Ende.Das Werk in der bayerischen Landeshauptstadt soll im laufenden Betrieb umgebaut werden. Die Investition von 650 Millionen Euro umfasst eine neue Fahrzeugmontage samt Logistikflächen und einen neuen Karosseriebau.Um den Platz dafür im Werk mitten in München zu schaffen, wurde die Motorenfertigung nach Hams Hall in England und Steyr in Österreich verlagert. 1200 Mitarbeiter wurden umgeschult oder versetzt.Die Autos der Neuen Klasse werden zunächst im neuen BMW-Werk Debrecen in Ungarn und in München gebaut, dann auch in Shenyang in China und San Luis Potosi in Mexiko.BMW-Werk in München: Bisher werden hier die Modelle des Typs 3 und i4 hergestellt",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704963603.8827915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich nimmt Kohlekraftwerk in Saint-Avold wegen Kältewelle vorübergehend wieder in Betrieb",
        "date_raw": "Wed, 10 Jan 2024 18:22:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/frankreich-nimmt-kohlekraftwerk-in-saint-avold-wegen-kaeltewelle-voruebergehend-wieder-in-betrieb-a-0feb209e-1008-470b-a957-d19d8f760295#ref=rss",
        "subtitle": "Ein stillgelegtes Wärmekraftwerk an der deutsch-französischen Grenze läuft nun wieder. Frankreich nutzt es als Reserve in den kalten Monaten – und verfeuert dafür Kohle.",
        "content": "Mit Temperaturen um den Gefrierpunkt begründet , dass es das Kohlekraftwerk in Saint-Avold bei  vorübergehend wieder in Betrieb genommen hat. Das im Frühjahr 2022 vom Netz gegangene Kraftwerk sei am Dienstag wieder angelaufen, sagte die Chefin der französischen Energieaufsichtsbehörde (CRE), Emmanuelle Wargon, am Mittwoch dem Sender France Info.Frankreich hält demnach noch zwei Kohlekraftwerke als Reserve vor. Nun sei das in Lothringen wieder aktiviert worden. Wenn Frankreich stattdessen Strom aus  importiere, handele es sich unter Umständen ebenfalls um Kohlestrom, sagte Wargon demnach.Dem Betreiber zufolge dauert das Hochfahren des Kraftwerks nur rund zehn Stunden, was Flexibilität ermögliche. Wie lange die Anlage in Betrieb sein soll, ist demnach noch unklar, der Betreiber  aber von durchschnittlich 20 Tagen im Jahr.Im vergangenen Jahr sei noch 0,1 Prozent der französischen Stromerzeugung aus Kohlekraft gewonnen worden, sagte Wargon bei France Info.Das Kraftwerk Émile-Huchet, wie es offiziell heißt, nutzt neben Kohle als Brennstoff auch Erdgas, die jeweiligen Blöcke gehören aber unterschiedlichen Betreibern. Im März 2022 wurde der Block, der Kohle nutzt, stillgelegt. Im Zuge der Energiekrise nach Russlands Überfall auf die  wurde das Kohlekraftwerk im Herbst 2022 für eine begrenzte Zeit wieder in Betrieb genommen.Um das Kraftwerk auch darüber hinaus betriebsbereit zu halten, waren rund 100 zunächst entlassene Beschäftigte wieder eingestellt und Investitionen in die Wartung getätigt worden. Wie Wargon sagte, wird das Kraftwerk bis 2027 auf Biomasse umgerüstet. Dem Radiosender »« zufolge laufen derzeit schon Tests mit Holzpellets, die im Laufe des Januars ausgeweitet werden sollen.Kraftwerk Émile-Huchet: Noch 0,1 Prozent des Stroms wird in Frankreich mit Kohle hergestellt",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704963603.9058914,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kostenbremse kann gestiegene Preise für Pflege im Heim nicht ausgleichen",
        "date_raw": "Thu, 11 Jan 2024 07:46:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/kostenbremse-kann-gestiegene-preise-fuer-pflege-im-heim-nicht-ausgleichen-a-4f23ef5a-cc57-4f65-9acc-edec2b285fba#ref=rss",
        "subtitle": "Heimplätze für Pflegebedürftige werden zu einer wachsenden finanziellen Belastung für viele Familien. Jetzt greifen aufgestockte Zuschüsse, die das abfedern sollen.",
        "content": "Die Entscheidung für die Unterbringung pflegebedürftiger Angehöriger entwickelt sich für viele Familien zu einem unkalkulierbaren finanziellen Risiko. Denn die  im Heim wird trotz der gerade verstärkten Kostenbremsen immer teurer, wie aus einer Auswertung des Verbands der Ersatzkassen hervorgeht. Zum 1. Januar waren demnach im ersten Jahr im Heim im bundesweiten Schnitt 2576 Euro pro Monat aus eigener Tasche fällig – 165 Euro mehr als Anfang 2023. Die Zuschläge, die mit längerem Heimaufenthalt sinken, wurden mit einer Reform der Ampelkoalition zum 1. Januar 2024 erhöht. Das bremst den Kostenzuwachs für die reine Pflege nun stärker. Aber etwa auch Zahlungen für Unterkunft und Verpflegung gingen weiter hoch.Mit dem höchsten Zuschlag ab dem vierten Jahr im Heim stiegen die selbst zu zahlenden Anteile nun im Schnitt auf 1750 Euro im Monat. Das waren 79 Euro mehr als zum 1. Januar 2023. Im dritten Jahr im Heim stieg die Zuzahlung demnach nun im Schnitt um 140 Euro auf 2095 Euro im Monat, im zweiten Jahr im Heim um 187 Euro auf durchschnittlich 2370 Euro im Monat zum 1. Januar 2024.In den Summen ist zum einen der Eigenanteil für die reine Pflege und Betreuung enthalten. Denn die  trägt – anders als die Krankenversicherung – nur einen Teil der Kosten. Für Heimbewohner kommen dann noch Kosten für Unterkunft, Verpflegung und Investitionen in den Einrichtungen hinzu. Seit 2022 gibt es neben den Zahlungen der Pflegekasse besondere Entlastungszuschläge, die zu Jahresbeginn erhöht wurden.Dennoch stieg laut der Auswertung auch der Eigenanteil für die reine Pflege weiter – ohne Zuschläge im Schnitt auf 1377 Euro zum 1. Januar 2024. Das waren 238 Euro im Monat mehr als Anfang 2023. Hintergrund sind auch höhere Personalkosten für dringend gesuchte Pflegekräfte. Für Unterkunft und Verpflegung waren im bundesweiten Schnitt nun 921 Euro pro Monat zu zahlen und damit 64 Euro mehr als Anfang 2023. Die Anteile für Investitionskosten gingen um 13 Euro auf 485 Euro herauf.Die höheren Zuschüsse der Pflegekassen kompensierten den Anstieg nur zum Teil, räumte die Chefin des Ersatzkassenverbands, Ulrike Elsner ein. Würden die Länder ihr politisches Bekenntnis einhalten und Investitionskosten der Heime übernehmen, würden Pflegebedürftige um aktuell 485 Euro monatlich entlastet. Der Verband erwartet für die Entlastungszuschläge eine Summe von etwa 5,5 Milliarden Euro 2024.Regional gibt es laut der Auswertung weiter große Unterschiede. Am höchsten waren die insgesamt selbst zu tragenden Kosten zum 1. Januar im Saarland mit im Schnitt 2981 Euro pro Monat im ersten Jahr im Heim. Es folgten Baden-Würtemberg (2907 Euro) und Nordrhein-Westfalen (2892 Euro). Am günstigsten waren Heimplätze im ersten Jahr im Heim demnach in Sachsen-Anhalt mit durchschnittlich 2017 Euro im Monat.Ausgewertet wurden den Angaben zufolge Vergütungsvereinbarungen der Pflegekassen mit Heimen in allen Bundesländern. Die Daten beziehen sich auf Bewohner mit den Pflegegraden 2 bis 5. Zum Ersatzkassenverband gehören unter anderem die , die Barmer und die -Gesundheit.Pflegeheim: Kosten regional sehr unterschiedlich",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1704963603.9463983,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "ETF: US-Börsenaufsicht genehmigt Bitcoin-Fonds",
        "date_raw": "Wed, 10 Jan 2024 23:20:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/etf-us-boersenaufsicht-genehmigt-bitcoin-fonds-a-962ea88b-5deb-46b2-8ef3-aef66e8c6ae7#ref=rss",
        "subtitle": "ETFs können in den USA nun an der Börse notiert werden. Diesen Schritt verkündete die US-Börsenaufsicht nach monatelangen Spekulationen – und einem Hackerangriff am Dienstag.",
        "content": "Die US-Wertpapieraufsichtsbehörde  hat den Weg zu börsengehandelten -Fonds () frei gemacht. Eine entsprechende Mitteilung wurde nach US-Börsenschluss auf der Website der Behörde veröffentlicht. Am Dienstag hatte eine über die Plattform X, vormals Twitter, veröffentlichte SEC-Mitteilung über die Zulassung und deren anschließende Zurückziehung durch den Behördenchef für Unruhe gesorgt. Das X-Konto der SEC sei gehackt worden, hieß es.Nun können börsengehandelte Fonds (ETFs) in den USA, mit denen direkt in Bitcoin investiert werden kann (Bitcoin-Spot-ETFs), an der Börse notiert werden. Bereits seit Monaten wird spekuliert, dass die US-Börsenaufsicht diesen Schritt geht. Dies hatte dem Bitcoin-Kurs starken Auftrieb verliehen.Trotz der nun herrschenden Gewissheit reagierte der Bitcoin für seine Verhältnisse kaum auf die Neuigkeiten. Zuletzt wurde er bei gut 45.300 US-Dollar (41.300 Euro) gehandelt.Nun börsennotiert: ETFs",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704963603.972926,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lokführerstreik zweiter Tag: Bahn hält Notfallplan aufrecht",
        "date_raw": "Thu, 11 Jan 2024 08:22:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/lokfuehrerstreik-zweiter-tag-bahn-haelt-notfallplan-aufrecht-a-c75105d8-070e-401c-9810-b4c55c1486f3#ref=rss",
        "subtitle": "Auch am zweiten Tag des Ausstands der Lokführer wird der Verkehr bis auf wenige zentrale Verbindungen stillstehen. Die Bahn hofft, dass die Kunden das genauso gelassen hinnehmen wie am Mittwoch.",
        "content": "Am zweiten Tag des bundesweiten  ist der Notfahrplan der  zufolge erneut angelaufen. Die Reisenden hätten sich offensichtlich darauf gut eingestellt, sagte eine Bahnsprecherin in Leipzig am Donnerstag. Es habe am ersten Streiktag am Mittwoch keine übervollen Züge oder lange Warteschlangen an den Bahn-Informationszentren gegeben. Die Internetseite und die Sonderhotline der Bahn würden gut genutzt. Dort könnten jetzt schon die aktualisierten Fahrpläne vor allem für den Regionalverkehr am morgigen Freitag eingesehen werden.Im Fernverkehr fuhren der Sprecherin zufolge bundesweit rund 20 Prozent der Züge. Im Nahverkehr informiere die Bahn einen Tag im Voraus über bestätigte Verbindungen. Kaum Probleme meldeten private Bahn-Konkurrenten, deren Lokführer nicht streiken.Im Fernverkehr rollten auf der Nord-Süd-Schiene noch einige Züge – von München über Erfurt und Leipzig nach Berlin und Hamburg. Es sollten der Sprecherin zufolge besonders lange Züge eingesetzt werden. Dresden und Magdeburg seien durch Regionalzüge über Leipzig angebunden. Von Dresden gab es noch eine Intercity-Verbindung nach Prag.Erhebliche Einschränkungen gebe es im Nahverkehr, sagte die Sprecherin. Es würden auch Busse eingesetzt. Wer seine Reise verschieben könne, solle das tun.Geplantes Ende des Arbeitskampfes ist Freitag um 18.00 Uhr. Am Dienstagabend war der Konzern am Landesarbeitsgericht in Frankfurt am Main auch in zweiter Instanz mit dem Versuch gescheitert, den Streik stoppen zu lassen. Im Güterverkehr hatten bereits erste Lokführer die Arbeit ungeachtet der ausstehenden Entscheidung niedergelegt. Die Bahn und die  verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der GDL nach einer Senkung der Wochenarbeitszeit bei vollem Lohn. Dies lehnt die Bahn ab.Bahnhof Chemnitz: Nur 20 Prozent der Züge fahren",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1704963603.9983292,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen",
        "date_raw": "Thu, 11 Jan 2024 01:13:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/usa-sap-zahlt-mehr-als-220-millionen-euro-wegen-bestechungsvorwuerfen-a-97484683-c293-429c-bd88-0436ca54691c#ref=rss",
        "subtitle": "SAP und US-Behörden haben sich geeinigt: Der deutsche Softwarekonzern zahlt eine dreistellige Millionensumme, im Gegenzug legt die US-Justiz ihre Ermittlungen wegen Bestechung bei. Es ging um Vorwürfe aus mehreren Ländern.",
        "content": "Der Softwarekonzern zahlt rund 222 Millionen Dollar zur Beilegung von Ermittlungen wegen Bestechung in sieben Ländern. Das US-Justizministerium teilte am Mittwoch mit, dass SAP eine Vereinbarung über einen dreijährigen Aufschub der Strafverfolgung abgeschlossen habe, um den Vorwurf der Bestechung von Regierungsbeamten in Indonesien und Südafrika zu entkräften. SAP habe außerdem einen zivilrechtlichen Vergleich mit der US-Börsenaufsichtsbehörde SEC geschlossen, um ähnliche Bestechungsvorwürfe in Aserbaidschan, Ghana, Kenia, Malawi und Tansania sowie in Indonesien und Südafrika zu klären.Laut den Behörden erstreckten sich die mutmaßlichen Bestechungspraktiken über den Zeitraum von 2013 bis 2022 und beinhalteten die Fälschung von SAP-Büchern und -Aufzeichnungen, um die Bestechungsgelder als legitime Geschäftsausgaben erscheinen zu lassen. SAP teilte mit, die Vergleiche zu begrüßen. Mit den Vereinbarungen seien alle Compliance-bezogenen Ermittlungen in den USA und Südafrika beendet.Die US-Justiz kann laut einem Gesetz namens Foreign Corrupt Practices Act (FCPA) aus dem Jahr 1977 mutmaßliche Korruption bei einem Unternehmen auch außerhalb der eigenen Landesgrenzen verfolgen, sobald dessen Transaktionen auch das US-Finanzsystem berühren oder in Dollar abgewickelt werden.SAP-Büros in Virginia: Der Softwarekonzern hat sich mit US-Behörden geeinigt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704963604.063683,
        "language": "DE",
        "source": "Spiegel"
    }
]
