[
    {
        "title": "Brexit hat britische Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet",
        "date_raw": "Thu, 11 Jan 2024 18:51:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brexit-hat-britische-wirtschaft-allein-2023-rund-140-milliarden-pfund-gekostet-a-aa476049-6ec7-4bbf-a68c-f4d7a20cec57#ref=rss",
        "subtitle": "»Der Brexit funktioniert nicht«: Londons Bürgermeister Sadiq Khan fordert, sein Land müsse dringend wieder eine engere Beziehung zur EU aufbauen. Laut einer Studie verschlechtere der EU-Austritt die wirtschaftliche Lage enorm.",
        "content": "Der Londoner Bürgermeister  fordert eine Wiederannäherung Großbritanniens an die Europäische Union. Das geht aus vorab veröffentlichten Teilen einer Rede hervor, die der Labour-Politiker am Donnerstagabend in der City of London halten möchte. Khan verwies etwa auf eine Studie, wonach die geschätzte Bruttowertschöpfung in Großbritannien 2023 ohne Brexit um 140 Milliarden Pfund (etwa 162 Mrd. Euro) höher gewesen wäre.Das Land müsse dringend eine engere Beziehung zur EU aufbauen, um den Niedergang zu stoppen, meinte Khan, der sich in diesem Jahr einer Wiederwahl stellen will. Es sei »jetzt offenkundig, dass der Brexit nicht funktioniert«. Der harte Brexit, den das Land eingeschlagen habe, ziehe die Wirtschaft runter und treibe die Lebenskosten nach oben, so Khan der  zufolge. Den Berechnungen von Cambridge Econometrics zufolge wird das Beschäftigungsniveau bis 2035 infolge des Brexits um drei Millionen sinken. Die Investitionen sollen um ein Drittel geringer ausfallen.»Ich würde lieber nicht mehr über den Brexit sprechen«, sagt Khan der Mitteilung zufolge weiter. Aber als Bürgermeister von London gehe es auch darum, für die Stadt einzustehen. Der Brexit führe »zu verlorenen Chancen, verlorenen Geschäften und verlorenem Einkommen zu einer Zeit, in der Menschen und Unternehmen es sich am wenigsten leisten können«.Glaubt man einer jüngst veröffentlichten Umfrage des Meinungsforschungsinstituts Opinium im Auftrag der Sonntagszeitung »«, spricht Khan den Britinnen und Briten aus dem Herzen. Demnach ist die klare Mehrheit der Wahlberechtigten im Vereinigten Königreich der Meinung, dass der Brexit mehr Schaden als Nutzen angerichtet hat. Knapp zwei Drittel der über rund 2000 Befragten zeigten sich Mitte Dezember beispielsweise davon überzeugt, dass der Brexit die Preise nach oben getrieben hat.Am 23. Juni 2016 stimmte die knappe Mehrheit der Briten für den EU-Austritt ihres Landes, der Anfang 2020 vollzogen wurde. Das erschwert etwa den Handel mit der EU.Sadiq Khan in London: Der Brexit führe »zu verlorenen Chancen, verlorenen Geschäften und verlorenem Einkommen zu einer Zeit, in der Menschen und Unternehmen es sich am wenigsten leisten können«",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705035603.938811,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Geisel-Angehörige rufen mit Lautsprechern Botschaften über Grenze",
        "date_raw": "Thu, 11 Jan 2024 19:35:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-geisel-angehoerige-rufen-mit-lautsprechern-botschaften-ueber-grenze-a-45165dca-78fc-4144-832b-5b761a6199d5#ref=rss",
        "subtitle": "Die Geiseln der Terrororganisation Hamas befinden sich seit fast hundert Tagen in Gefangenschaft. Freunde und Familie haben sich an der Grenze zu Gaza zusammengefunden, um ihnen Botschaften der Hoffnung zu übermitteln.",
        "content": "Angehörige israelischer Geiseln haben an der Grenze zum Gazastreifen mit Lautsprechern Botschaften in Richtung des abgeriegelten Küstengebiets gerufen. Dutzende Menschen versammelten sich dort am Donnerstag, in der Hoffnung, dass ihre in den Gazastreifen verschleppten Verwandten ihre Stimmen hören können. , wie sie Schilder mit Fotos der Geiseln in die Höhe hielten und emotionale Botschaften riefen.»Verliert nicht die Hoffnung. Wir stellen die Welt auf den Kopf, um euch zurückzuholen«, rief eine Frau sichtlich bewegt. »Wir können nicht glauben, dass es fast hundert Tage sind. Bleibt stark, es ist fast vorbei.« Der Bruder einer anderen Geisel schrie ins Mikrofon: »Wir geben nicht auf und kommen, um dich zu retten.«Die Angehörigen der Geiseln haben für die kommenden Tage weitere Protestaktionen angekündigt. Für Freitag sind an vier Orten in Israel Märsche geplant, bei denen Angehörige als Zeichen der Solidarität gefesselt auf Wagen befördert werden, wie es in einer Mitteilung hieß. Am Samstagabend findet eine 24-Stunden-Rallye als Hauptevent statt. Musiker, Prominente und Politiker sollen dabei sein.Am Sonntag ist der Großangriff der Terrororganisation Hamas auf Israel vom 7. Oktober 100 Tage her. Mehr als 1200 Menschen wurden getötet und etwa 250 als Geiseln in den Gazastreifen verschleppt. Israel geht davon aus, dass noch 136 Geiseln dort festgehalten werden. 25 von ihnen sind vermutlich nicht mehr am Leben.Israel geht davon aus, dass noch 136 Geiseln von der Hamas festgehalten werden»Wir sind den ganzen Weg nach Gaza gekommen«: Angehörige von israelischen Geiseln halten ein Schild mit dem Foto des 19-jährigen Itay Chen hochAm Sonntag ist der Großangriff der Hamas auf Israel 100 Tage her",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705035603.964781,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel vor dem Internationalen Gerichtshof in Den Haag: Die große Genozid-Frage",
        "date_raw": "Thu, 11 Jan 2024 20:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-vor-dem-internationalen-gerichtshof-in-den-haag-die-grosse-genozid-frage-a-05018da6-3dc5-4d35-beef-958226695e6c#ref=rss",
        "subtitle": "Südafrika hat schwerwiegende Argumente vorgetragen, die belegen sollen, dass Israel im Gazastreifen Völkermord begeht. Warum die Kläger kurzfristig Aussicht auf Erfolg haben könnten – und wie Israel das noch verhindern will.",
        "content": "Israelisches Bombardement des Gazastreifens",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705035603.9895706,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Krieg in Nahost: Ärztin beschreibt furchtbare Zustände in Krankenhaus in Gaza",
        "date_raw": "Fri, 12 Jan 2024 00:42:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/krieg-in-nahost-aerztin-beschreibt-furchtbare-zustaende-in-krankenhaus-in-gaza-a-1a424c33-129a-408b-8c5d-364c32e718b6#ref=rss",
        "subtitle": "Seema Jilani hat einen zweiwöchigen Einsatz im Al-Aksa-Krankenhaus hinter sich. »Es gibt keinen Tod in Würde, wenn man auf dem Boden einer Notaufnahme in Gaza liegt», sagt die amerikanische Ärztin.",
        "content": "Fast 100 Tage nach Beginn des Kriegs in Nahost sind die Zustände in den wenigen noch funktionierenden Krankenhäusern in Gaza Berichten zufolge katastrophal. »Es gibt kein Morphium mehr«, sagte die amerikanische Ärztin Seema Jilani in einer Audio-Botschaft, die die Hilfsorganisation International Rescue Committee (IRC) am Mittwoch . Jilani war zuvor von einem zweiwöchigen Einsatz für das IRC im Al-Aksa-Krankenhaus im mittleren  zurückgekehrt, heißt es.»So geben wir Patienten an der Schwelle zum Tod, im Todeskampf Midazolam, ein Medikament gegen Angstzustände, das aber Schmerzen nicht lindert«, sagte die Ärztin. Oft könne die Medizin für Patientinnen und Patienten nicht mehr tun, als sie von Schmerzen zu befreien. Aber in Gaza stimme selbst das nicht mehr, Sterbenden könne keine Linderung verschafft werden. »Es gibt keinen Tod in Würde, wenn man auf dem Boden einer Notaufnahme in Gaza liegt, und wenn es im Spital kein Morphium mehr gibt, keine mobilen Sauerstoffgeräte.«Jilani zufolge sei es allein »absolut heroischen Pflegekräften, Ärzten und Freiwilligen« zu verdanken, dass das Al-Aksa-Spital überhaupt noch funktioniere. Doch auch so werde es nur noch wenige Tage arbeiten können, fügte sie hinzu.»Kinder liegen auf dem Boden, ein Kind wurde doppelt amputiert«. Es seien keine Betten verfügbar, sodass die Menschen buchstäblich auf dem Boden liegen und behandelt werden müssten. »Wir haben nicht wirklich Platz zum Atmen oder zum Nachdenken«, so Jilani weiter. »Und dann sind da noch ein, zwei, drei, vier, sechs Kinder in meinem Blickfeld, die dringend ärztliche Hilfe brauchen, von denen eines weint, ein kleiner Junge, etwa 6 oder 7 Jahre alt, der sich die Tränen abwischt«.Infolge der israelischen Militäreinsätze sind nach jüngsten Angaben der von der  kontrollierten Gesundheitsbehörde seit Kriegsbeginn 23.469 Menschen getötet und weitere 59.604 verletzt worden. Die Zahlen lassen sich derzeit nicht unabhängig überprüfen. Am 7. Oktober 2023 griff die Terrororganisation Hamas  an, wobei mehr als 1200 Menschen getötet und etwa 250 als Geiseln in den Gazastreifen verschleppt wurden. Israel geht davon aus, dass noch 136 Geiseln dort festgehalten werden. 25 von ihnen sind vermutlich nicht mehr am Leben.Krankenhaus in Rafah: Menschen trauern um Angehörige",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1705035604.0434387,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Inflationsrate steigt auf über 200 Prozent",
        "date_raw": "Thu, 11 Jan 2024 21:47:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/argentinien-inflationsrate-steigt-auf-ueber-200-prozent-a-3039c0b1-edc6-45c8-ac05-cd8b69e49893#ref=rss",
        "subtitle": "Kosten für Gesundheit, Transport und Lebensmittel: Die jährliche Inflationsrate Argentiniens stieg im Jahr 2023 auf 211,4 Prozent. Damit gehört sie zu einer der höchsten weltweit.",
        "content": "Die jährliche Inflationsrate in  ist auf 211,4 Prozent gestiegen. Allein im Dezember legten die Preise in dem von einer schweren Wirtschaftskrise betroffenen südamerikanischen Land um 25,5 Prozent zu, wie die  in  mitteilte. Vor allem die Kosten für Gesundheit, Transport und Lebensmittel zogen kräftig an. Damit ging in Argentinien das Jahr 2023 mit der höchsten Teuerungsrate seit der Hyperinflation von 1990 zu Ende.Die Inflationsrate in Argentinien ist eine der höchsten der Welt. Die zweitgrößte Volkswirtschaft Südamerikas leidet unter einem aufgeblähten Staatsapparat, geringer Produktivität der Industrie und einer großen Schattenwirtschaft, die dem Staat viele Steuereinnahmen entzieht.Der neue ultraliberale Präsident  will Argentinien mit einem radikalen Sparprogramm wieder auf Kurs bringen.Die Regierung wertete die Landeswährung Peso kräftig ab und kündigte die Kürzung von Subventionen auf Gas, Wasser, Strom und den öffentlichen Nahverkehr an, was die Preise weiter befeuern dürfte.Teuerung in Argentinien: Die Regierung wertete die Landeswährung Peso kräftig ab",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705035604.0688438,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Boeing 737: US-Luftfahrbehörde ermittelt wegen Beinahe-Unglück",
        "date_raw": "Thu, 11 Jan 2024 23:49:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/boeing-737-us-luftfahrbehoerde-ermittelt-wegen-beinahe-unglueck-a-979ebeba-d9e8-4735-bc4d-71e8e828e59f#ref=rss",
        "subtitle": "Für die Passagiere war es ein Schock: Während des Flugs mit einer Boeing 737 brach ein Teil des Rumpfes heraus und riss ein Loch in die Seite. Nun hat die US-Luftfahrbehörde Ermittlungen eingeleitet.",
        "content": "Auf einem Flug mit einer -Maschine ist ein Rumpfteil herausgebrochen – nun hat die US-Luftfahrtbehörde FAA Ermittlungen gegen den Konzern eingeleitet. Die Umstände wiesen darauf hin, dass der Flugzeugbauer möglicherweise seine Pflichten bei Produktion, Inspektionen und Tests vernachlässigt habe, hieß es in einem am Donnerstag veröffentlichten Brief an Boeing. Das Unternehmen bekam zehn Werktage Zeit, dazu Stellung zu beziehen.Die FAA hatte am Wochenende angeordnet, Flugzeuge des Typs Boeing 737-9 Max am Boden zu lassen und zu inspizieren. Das Bauteil verschließt bei der Modellvariante eine nicht benötigte Türöffnung. Bei einem Flug von  Airlines am Freitag vergangener Woche riss das Teil plötzlich kurz nach dem Start im Steigflug heraus. Bei darauffolgenden Überprüfungen fanden Alaska und  auch bei weiteren Flugzeugen des Typs an der Stelle lockere Befestigungsteile. Auch das herausgebrochene Teil der Flugzeughülle soll dabei helfen, den Vorfall aufzuklären. Ein Mann hatte es in  entdeckt.Der Vorfall reiht sich ein in eine Pannenserie und schadet dem Ansehen der bereits ramponierten Firma. (Mehr dazu lesen Sie .)Boeing bekräftigte nach dem FAA-Brief, dass man mit dem Luftfahrtamt und der Unfallermittlungsbehörde NTSB transparent zusammenarbeiten werde. Konzernchef Dave Calhoun hatte diese Woche bereits volle Aufklärung versprochen. »Wir werden das zuallererst so angehen, dass wir unseren Fehler eingestehen«, sagte er am Dienstag vor Mitarbeitern.Bei dem Zwischenfall kamen die rund 170 Passagiere mit dem Schrecken davon, obwohl ein Loch im Rumpf klaffte. Zugleich verwiesen Experten darauf, dass durch einen glücklichen Zufall die zwei Sitze direkt neben dem herausgebrochenen Rumpfteil leer geblieben waren. »Wir müssen sicherstellen, dass jedes Flugzeug, das den Namen Boeing trägt und am Himmel fliegt, auch wirklich sicher ist«, wird Calhoun nun einer Mitteilung zitiert.Loch in der Hülle der Boeing 737-9 MAX",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1705035604.0976892,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Großbritannien und USA bereiten angeblich Militärschlag gegen Huthis vor",
        "date_raw": "Fri, 12 Jan 2024 00:06:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-grossbritannien-und-usa-bereiten-angeblich-militaerschlag-gegen-huthis-vor-a-84d25b94-1303-467a-a3d8-6a85bd935308#ref=rss",
        "subtitle": "Nach wiederholten Huthi-Angriffen auf Handelsschiffe im Roten Meer planen die USA und Großbritannien Berichten zufolge einen Gegenschlag. Deutschland signalisiert Bereitschaft für einen Militäreinsatz.",
        "content": " wird sich voraussichtlich den Vereinigten Staaten anschließen und über Nacht Luftangriffe auf militärische Stellungen der vom Iran unterstützten Huthis im Jemen fliegen. Das berichtet die britische Zeitung »«. Am Abend hatte Premierminister  sein Kabinett kurzfristig zu telefonischen Beratungen einberufen, wie unter anderem der Sender Sky News und der »Guardian« berichteten. Die USA und Großbritannien nahmen zunächst keine Stellung zu den Berichten.Seit Ausbruch des Krieges in Nahost zwischen  und der palästinensischen Terrormiliz Hamas greifen die Huthi immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute zunehmend. Die Huthi greifen auch Israel direkt mit Drohnen und Raketen an.Eine Reaktion der  und ihrer Verbündeten hatte sich zuletzt immer stärker angedeutet. Großbritanniens Verteidigungsminister Grant Shapps hatte in den vergangenen Tagen wiederholt , sollten die Angriffe nicht aufhören. Der Kommunikationsdirektor des Nationalen Sicherheitsrats der USA, John Kirby, warnte die Huthi, dass sie die Konsequenzen dafür tragen müssten, sollten sie ihre Angriffe nicht stoppen.Huthi-Milizen hatten Berichten zufolge in der Nacht zu Dienstag nicht nur Handelsschiffe, sondern auch ein US-amerikanisches sowie ein britisches Kriegsschiff mit Raketen und Drohnen attackiert. Wie der »« nun unter Berufung auf »westliche Verteidigungskreise« berichtet, sollen als Reaktion die Vorbereitungen für einen Gegenschlag intensiviert werden.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa.Die Bundesregierung bekundete bereits vor Wochen die Bereitschaft zu einem deutschen Militäreinsatz im Roten Meer. Ein entsprechendes Bundeswehrmandat setzt jedoch eine übergeordnete Mission etwa im EU-Rahmen voraus. Trotz intensiven deutschen Werbens kam in den vergangenen Wochen keine EU-Mission für einen Einsatz zum Schutz der Handelsschifffahrt im Roten Meer zustande.Nach SPIEGEL-Informationen laufen derzeit die Beratungen über eine EU-Mission in Brüssel. Der Europäische Auswärtige Dienst stimmt sich dazu mit den Mitgliedstaaten ab. Im Laufe der nächsten zwei, maximal drei Wochen soll ein Mandatstext zu Art und Ausmaß eines möglichen Einsatzes vorliegen. Für eine neue EU-Mission braucht es Einstimmigkeit.In den Gesprächen vor Weihnachten gingen besonders in einem Punkt die Meinungen der EU-Mitgliedstaaten auseinander: bei der Frage, ob und in welchen Maße militärische Gewalt gegen Angreifer eingesetzt werden darf.Noch ist unklar, wie eine militärische Beteiligung Deutschlands an einer Mission im Roten Meer aussehen könnte. Laut Verteidigungsministerium kämen die Fregatten der Klasse 124 infrage – sie seien zur Luftverteidigung im Verband konzipiert worden. Deren Flugabwehrraketen reichen laut Bundeswehr mehr als 160 Kilometer weit.Die Marine traf bereits vor dem Jahreswechsel Vorbereitungen, um sich an einer möglichen Mission zu beteiligen. Schon seit etwa drei Wochen hält sich die Fregatte Hessen, die erst kürzlich von einer längeren Nato-Mission zurückgekehrt ist, für eine deutsche Teilnahme an einer Militärmission im Roten Meer bereit. Das Kriegsschiff liegt derzeit in Wilhelmshaven.Allerdings muss der deutsche Beitrag zur multinationalen Mission im Roten Meer nicht zwangsläufig in der Entsendung einer Fregatte bestehen. Laut Ministerium könnte Deutschland auch Fähigkeiten im Bereich Logistik, Führung oder Aufklärung bereitstellen.Satellitenbild: Ende November von den Huthi-Milizen gekapertes HandelsschiffHuthi-Drohne in Jemens Hauptstadt Sanaa",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1705035604.1234722,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich hat eine neue Regierung – Stéphane Séjourné wird Außenminister",
        "date_raw": "Fri, 12 Jan 2024 00:28:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-hat-eine-neue-regierung-stephane-sejourne-wird-aussenminister-a-6f535d8e-e0b9-47b4-b479-01c893ddc44a#ref=rss",
        "subtitle": "Gabriel Attal ist seit Dienstag Regierungschef in Frankreich, nun hat der Élysée-Palast sein Kabinett verkündet. Es ist männlicher als das vorherige, außerdem finden sich alte Bekannte.",
        "content": "Zwei Tage nach dem Amtsantritt des neuen französischen Premierministers Gabriel Attal bekommt  eine neue Regierung – mit vielen bekannten Gesichtern. Der Generalsekretär des Elysée-Palasts gab die neue Regierungsmannschaft in  bekannt, diese ist insgesamt stärker nach rechts ausgerichtet als zuvor. Präsident  hatte Attal mit der Neubildung des Kabinetts beauftragt, wobei das Gleichgewicht zwischen Frauen und Männern gewahrt bleiben und zudem die Interessen der verbündeten Parteien berücksichtigt werden sollen.Insgesamt wurden 14 Ministerinnen und Minister ernannt, unter ihnen drei beigeordnete. Damit ist es die bislang kleinste Regierungsmannschaft Frankreichs, die aber demnächst noch durch eine Reihe von Staatssekretärinnen und -sekretären ergänzt werden soll. Die neue Regierung soll am Freitagvormittag zu ihrer ersten Kabinettssitzung zusammentreten.Neuer wird Stéphane Séjourné. Er war bislang Chef der liberalen Fraktion im EU-Parlament und ist ein früherer Lebenspartner von Attal. Die eingetragene Lebenspartnerschaft wurde aber inzwischen aufgelöst. Séjourné ist langjähriger Weggefährte und Berater Macrons. Er steht seit gut einem Jahr an der Spitze von Macrons Partei Renaissance.Der 38-Jährige ersetzt Catherine Colonna, die einen sehr guten Draht zu Bundesaußenministerin Annalena Baerbock (Grüne) hatte. Das Verhältnis Colonnas zu Macron galt jedoch als zerrüttet.Baerbock würdigte Colonna am Abend mit einem Beitrag im Onlinedienst X, vormals Twitter. Deutschland und Frankreich »lassen einander nicht im Regen stehen«, schrieb Baerbock zu einem Foto von ihr und der Französin lachend mit Regenschirmen. In einem weiteren Beitrag hieß Baerbock Séjourné willkommen: Gemeinsam würden sie die deutsch-französische Freundschaft entwickeln und die EU stärken, schrieb die Ministerin.Die politischen Schwergewichte der bisherigen Regierung, Bruno Le Maire, Gérald Darmanin, Sébastien Lecornu und Eric Dupond-Moretti, bleiben alle im Amt. Auch Christophe Béchu und Marc Fesneau wurden im Amt bestätigt. Damit sind sieben der einflussreichsten Ministerien in männlicher Hand.Der überraschendste Neuzugang ist die konservative ehemalige Justizministerin Rachida Dati, die das übernimmt. Dati war unter dem früheren Präsidenten Nicolas Sarkozy die erste Frau maghrebinischer Herkunft an der Spitze eines wichtigen Ministeriums. Sie war auch die erste Ministerin, die in ihrer Amtszeit unverheiratet ein Kind zur Welt brachte. Fünf Tage nach der Entbindung nahm sie wieder an einer Kabinettssitzung teil. Der derzeitige Parteichef der Republikaner, Eric Ciotti, kündigte nach Datis Ernennung umgehend ihren Ausschluss aus der Partei an.Nachfolgerin im , dem Attal zuletzt vorstand, wird die bisherige Sportministerin Amélie Oudéa-Castéra. Sie behält die Zuständigkeit für ihr bisheriges Ressort und bekommt mit Blick auf die Olympischen Spiele voraussichtlich noch einen oder mehrere Staatssekretäre zur Seite. Die bisherige Jugendstaatssekretärin Prisca Thevenot wird und löst Olivier Véran ab.Attal ist der jüngste Premierminister, den Frankreich je hatte, und der erste offen homosexuelle Politiker auf diesem Posten. Er zeigte sich zufrieden mit seinem neuen Team. »Aktion und Ergebnisse« seien seine Richtlinie, sagte er dem Sender TF1. Attal tritt damit die Nachfolge von  an. Sie trat am , nachdem tagelang über eine Regierungsumbildung spekuliert worden war.Stéphane Séjourné: Der neue Außenminister ist ein langjähriger Weggefährte von Emmanuel Macron",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705035604.1510334,
        "language": "DE",
        "source": "Spiegel"
    }
]
