[
    {
        "title": "Hertz: Autovermieter verkauft ein Drittel seiner Elektroautos",
        "date_raw": "Thu, 11 Jan 2024 19:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/hertz-autovermieter-verkauft-ein-drittel-seiner-elektroautos-a-eb285fa8-6cb8-43d8-811a-03ea66db0175#ref=rss",
        "subtitle": "Zu hohe Haltungskosten und geringe Nachfrage: Hertz will einen Teil seiner E-Auto-Flotte wieder loswerden und den Erlös teils in Verbrenner investieren. Schuld sei auch die Preispolitik von Tesla.",
        "content": "Hertz drosselt den Strom: Das US-amerikanische Unternehmen will ein Drittel seiner weltweiten Elektroautos verkaufen – und den Erlös zum Teil in den Kauf von Verbrennern stecken. Man wolle damit das Angebot an die Nachfrage anpassen, teilt der Autovermieter mit.Im Laufe des kommenden Jahres möchte das Unternehmen 20.000 Elektroautos verschiedener Hersteller in den USA verkaufen. Dafür nimmt Hertz eine zusätzliche Abschreibung von 245 Millionen Dollar in Kauf. Durch den Umstieg werde der operative Gewinn jedoch steigen, so das Unternehmen.Erst im Herbst 2021 hatte Hertz angekündigt, 100.000 Teslas zu kaufen. Danach erklärte das Unternehmen, 175.000 Elektroautos bei General Motors und 65.000 bei Polestar bestellen zu wollen. 2022 zeigte sich der Autovermieter ernüchtert und kündigte an, den Anteil von Elektroautos langsamer auszubauen.Hertz verwies unter anderem darauf, dass wiederholte Preissenkungen von Tesla auch den Wiederverkaufswert von Flottenfahrzeugen gesenkt hätten. Zum anderen seien Schadensreparaturen bei Elektroautos in etwa doppelt so teuer wie bei Verbrennern, hieß es damals.Hertz-Chef Stephen Scherr sagte nun dem Finanzdienst Bloomberg, es haben sich als schwieriger als erwartet herausgestellt, die höheren Kosten rund um den Betrieb von Elektroautos zu drücken. In Zukunft werde Hertz aufmerksam die Nachfrage beobachten, bevor man entscheide, mehr Elektrofahrzeuge zu kaufen.Auch beim Konkurrenten Sixt geht man mit Elektrofahrzeugen vorsichtig um. Vor rund einem Monat , dass der Autovermieter vorerst keine weiteren Tesla-Modelle mehr anschaffen wolle. Auch den Bestand an Tesla-Modellen in der Mietwagen- und Aboflotte baue man aktuell ab.Die Gründe, die Sixt anführt, lesen sich ganz ähnlich. »Die Nachfrage nach Elektromobilität liegt – und das registrieren wir auch bei Sixt – noch klar unter dem Level von Verbrennern«, zitiert das Magazin aus einem internen Schreiben. Außerdem machten sich auf der Kostenseite höhere Listenpreise und Reparaturkosten bei Elektroautos negativ bemerkbar. Und bei einigen Herstellern seien die Restwerte »besonders deutlich« gefallen, schuld seien Rabattaktionen.Hertz-Filiale in Zürich",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1705021204.16772,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BMW: Stammwerk in München soll nur noch Elektrofahrzeuge herstellen",
        "date_raw": "Wed, 10 Jan 2024 17:47:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bmw-stammwerk-in-muenchen-soll-nur-noch-elektrofahrzeuge-herstellen-a-7e8e87d3-db8f-492f-a705-8bb3007b4e13#ref=rss",
        "subtitle": "Schon in vier Jahren sollen bei BMW in München ausschließlich vollelektrische Fahrzeuge produziert werden. Die Motorenfertigung wird dafür nach England und Österreich verlagert.",
        "content": "Der bayerische Autohersteller  will die Produktion von Elektrofahrzeugen vorantreiben – und stellt dafür sein Werk in  auf Batterieautos um. »Wir investieren hier 650 Millionen Euro und werden damit bereits ab Ende 2027 ausschließlich vollelektrische Fahrzeuge in unserem Stammwerk produzieren«, teilte Produktionsvorstand Milan Nedeljković mit.Aktuell laufen in München täglich fast 1000 Autos vom Band, darunter das herkömmliche 3er-Modell und das vollelektrische Fahrzeug i4. Das erste Modell der künftigen vollelektrischen Plattform Neue Klasse soll in München ab 2026 hergestellt werden.Ein Jahr später soll das Werk dann als erster BMW-Standort vom Verbrenner vollständig auf Batterieautos umsteigen. Damit geht Nedeljković zufolge 75 Jahre nach der Einführung des BMW 501 eine Ära von Fahrzeugen mit Verbrennungsmotoren zu Ende.Das Werk in der bayerischen Landeshauptstadt soll im laufenden Betrieb umgebaut werden. Die Investition von 650 Millionen Euro umfasst eine neue Fahrzeugmontage samt Logistikflächen und einen neuen Karosseriebau.Um den Platz dafür im Werk mitten in München zu schaffen, wurde die Motorenfertigung nach Hams Hall in England und Steyr in Österreich verlagert. 1200 Mitarbeiter wurden umgeschult oder versetzt.Die Autos der Neuen Klasse werden zunächst im neuen BMW-Werk Debrecen in Ungarn und in München gebaut, dann auch in Shenyang in China und San Luis Potosi in Mexiko.BMW-Werk in München: Bisher werden hier die Modelle des Typs 3 und i4 hergestellt",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1705021204.317625,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "»Hans im Glück« trennt sich von Miteigner Hans-Christian Limmer",
        "date_raw": "Wed, 10 Jan 2024 17:19:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/burgerkette-hans-im-glueck-trennt-sich-von-miteigner-hans-christian-limmer-a-94a1bd12-2f96-4ccd-869c-69d00b6a0d52#ref=rss",
        "subtitle": "Die Restaurantkette »Hans im Glück« hat ein Angebot von Mitgesellschafter Hans-Christian Limmer angenommen, das Unternehmen zu verlassen. Grund dafür sind Vorwürfe, Limmer habe zu einer Veranstaltung mit Rechten eingeladen.",
        "content": "Die Restaurantkette »Hans im Glück« und ihr Mitgesellschafter Hans-Christian Limmer haben sich nach Unternehmensangaben mit sofortiger Wirkung getrennt. Das teilte das Unternehmen . Hintergrund sind demnach Vorwürfe, Limmer habe zu einer Veranstaltung eingeladen, bei der einflussreiche AfD-Politiker mit Rechtsextremen darüber gesprochen hatten, Millionen Menschen mit Migrationshintergrund aus  abzuschieben.Gemeint ist offenbar ein Treffen im November in , . Daran hatten neben AfD-Politikern auch der Taktgeber der rechtsextremen »Identitären Bewegung«, Martin Sellner, teilgenommen und seine Ideen zur Remigration vorgetragen ().Unter der Einladung zum Treffen, in die die Deutsche Presse-Agentur Einblick hatte, steht auch Limmers Name. Er nahm aber laut Correctiv nicht selbst am Treffen teil.»Die Geschäftsführung der Hans im Glück Franchise GmbH, der Inhaberkreis und das gesamte Team sind zutiefst schockiert über diese Vorwürfe«, heißt es in der Erklärung der Burgerkette. »Als Unternehmen Hans im Glück Franchise GmbH distanzieren wir uns klar von rechtsextremen Ansichten, sie stellen das genaue Gegenteil unserer Grundwerte dar.«Limmer habe das Unternehmen vor der Medienberichterstattung darüber informiert, dass entsprechende Vorwürfe gegen ihn erhoben würden, hieß es weiter. Limmer habe betont, er habe sich gegenüber dem anfragenden Medium unmissverständlich von den genannten Forderungen distanziert. An der Veranstaltung habe Limmer selbst nicht teilgenommen. Limmer sei »bestürzt über die dort erhobenen Forderungen«.Um Schaden von »Hans im Glück« abzuwenden, habe Limmer angeboten, seine Gesellschafterstellung sofort aufzugeben. »Dieses Angebot hat der Gesellschafterkreis angenommen.«Die Restaurantkette »Hans im Glück« bietet Burger und ähnliche Gerichte an und ist mit insgesamt 96 Filialen in Deutschland, Österreich und der Schweiz vertreten.Eine Filiale der Restaurantkette Hans im Glück",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1705021204.4087975,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich nimmt Kohlekraftwerk wegen Kältewelle vorübergehend wieder in Betrieb",
        "date_raw": "Wed, 10 Jan 2024 18:22:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/frankreich-nimmt-kohlekraftwerk-wegen-kaeltewelle-voruebergehend-wieder-in-betrieb-a-0feb209e-1008-470b-a957-d19d8f760295#ref=rss",
        "subtitle": "Ein stillgelegtes Wärmekraftwerk an der deutsch-französischen Grenze läuft nun wieder. Frankreich nutzt es als Reserve in den kalten Monaten – und verfeuert dafür Kohle.",
        "content": "Mit Temperaturen um den Gefrierpunkt begründet , dass es das Kohlekraftwerk in Saint-Avold bei  vorübergehend wieder in Betrieb genommen hat. Das im Frühjahr 2022 vom Netz gegangene Kraftwerk sei am Dienstag wieder angelaufen, sagte die Chefin der französischen Energieaufsichtsbehörde (CRE), Emmanuelle Wargon, am Mittwoch dem Sender France Info.Frankreich hält demnach noch zwei Kohlekraftwerke als Reserve vor. Nun sei das in Lothringen wieder aktiviert worden. Wenn Frankreich stattdessen Strom aus  importiere, handele es sich unter Umständen ebenfalls um Kohlestrom, sagte Wargon demnach.Dem Betreiber zufolge dauert das Hochfahren des Kraftwerks nur rund zehn Stunden, was Flexibilität ermögliche. Wie lange die Anlage in Betrieb sein soll, ist demnach noch unklar, der Betreiber  aber von durchschnittlich 20 Tagen im Jahr.Im vergangenen Jahr sei noch 0,1 Prozent der französischen Stromerzeugung aus Kohlekraft gewonnen worden, sagte Wargon bei France Info.Das Kraftwerk Émile-Huchet, wie es offiziell heißt, nutzt neben Kohle als Brennstoff auch Erdgas, die jeweiligen Blöcke gehören aber unterschiedlichen Betreibern. Im März 2022 wurde der Block, der Kohle nutzt, stillgelegt. Im Zuge der Energiekrise nach Russlands Überfall auf die  wurde das Kohlekraftwerk im Herbst 2022 für eine begrenzte Zeit wieder in Betrieb genommen.Um das Kraftwerk auch darüber hinaus betriebsbereit zu halten, waren rund 100 zunächst entlassene Beschäftigte wieder eingestellt und Investitionen in die Wartung getätigt worden. Wie Wargon sagte, wird das Kraftwerk bis 2027 auf Biomasse umgerüstet. Dem Radiosender »« zufolge laufen derzeit schon Tests mit Holzpellets, die im Laufe des Januars ausgeweitet werden sollen.Kraftwerk Émile-Huchet: Noch 0,1 Prozent des Stroms wird in Frankreich mit Kohle hergestellt",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1705021204.4642978,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Burda: Vorstandschef Martin Weiss verlässt den Medienkonzern",
        "date_raw": "Wed, 10 Jan 2024 19:36:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/burda-vorstandschef-martin-weiss-verlaesst-den-medienkonzern-a-3ec38082-ab5c-41a5-8593-2437dad0c33a#ref=rss",
        "subtitle": "Nach acht Jahren im Unternehmen und zwei als Vorstandschef trennen sich Martin Weiss und Hubert Burda Media. Der Grund: unterschiedliche Ansichten über die »Weiterentwicklung des Konzerns«.",
        "content": "Der -Vorstandsvorsitzende Martin Weiss verlässt das Unternehmen. Das teilte der Medienkonzern Hubert Burda Media in München mit. Zuvor hatte die »Süddeutsche Zeitung« darüber berichtet.Als Begründung hieß es in der Mitteilung: »Martin Weiss wird Burda verlassen, da sein Ausblick auf die Richtung und die Schritte der Weiterentwicklung des Konzerns mit dem des Verwaltungsrates nicht mehr deckungsgleich ist.« Weiss hatte das Amt erst vor zwei Jahren angetreten und war insgesamt mehr als acht Jahre bei Burda. 2017 wurde er Mitglied des Vorstands von Hubert Burda Media und übernahm dort zusätzlich zum Investmentgeschäft die Verantwortung für das internationale Verlagsgeschäft.Die Führungsaufgaben des 56-Jährigen werden demzufolge von dem bestehenden vierköpfigen Vorstandsgremium übernommen. Die Gesamtleitung des Konzerns liege unverändert im Verwaltungsrat der Hubert Burda Media SE. Weiss wird das Unternehmen noch im Januar verlassen. Zu seiner Zeit im Konzern sagte Weiss, er freue sich, dass er »dazu beitragen konnte, den Wandel von Hubert Burda Media für eine erfolgreiche Zukunft aktiv zu gestalten«.Im Burda-Konzern gab es zuletzt immer wieder Veränderungen. Das betraf sowohl die Struktur des Unternehmens als auch Personen in der Führungsebene.Martin Weiss war seit 2017 Mitglied des Vorstands bei Burda",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1705021204.48878,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik der Lokführer: Nur rund jeder fünfte ICE fährt",
        "date_raw": "Wed, 10 Jan 2024 17:41:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-der-lokfuehrer-nur-rund-jeder-fuenfte-ice-faehrt-a-a6725e9e-2ce7-4646-a0c7-30dbe94a3445#ref=rss",
        "subtitle": "Am ersten Tag der dreitägigen Bahnstreiks fahren die Züge nur eingeschränkt. Fahrgäste müssen im Fern- und Nahverkehr mit massiven Beeinträchtigungen rechnen – scheinen sich aber gut vorbereitet zu haben.",
        "content": "Offenbar haben sich viele Menschen in  auf den aktuellen Bahnstreik vorbereitet. Am ersten Tag des dreitägigen -Streiks war nach Angaben der Bahn an vielen großen Bahnhöfen kaum etwas los. Man sehe, dass zahlreiche »Fahrgäste ihre Fahrt vorgezogen haben oder sie zu einem späteren Zeitpunkt nachholen«, sagte eine Sprecherin des Unternehmens.Dem bundeseigenen Konzern zufolge fährt an den Streiktagen im Fernverkehr etwa jeder fünfte Zug. Auch im Regionalverkehr ist es zu Beeinträchtigungen gekommen, diese fallen jedoch regional unterschiedlich aus. Im Güterverkehr ging der Streik bereits am Dienstagabend los.Der reduzierte Zugverkehr führt in Deutschland zu mehr Betrieb auf den Straßen. In der Spitze gab es laut ADAC am Morgen bundesweit 850 Staus auf Autobahnen – mehr als doppelt so viele wie im Schnitt der vergangenen vier Wochen. Für viele Pendler ist der aktuelle Streik , weil er mit erneuten Protesten der Bauern zusammenfällt.Ein vorzeitiges Ende des Streiks ist nach Aussagen von GDL-Chef  weiterhin keine Option. ( über den letzten Kampf des Claus Weselsky.) Auch am Mittwoch gab es keine Anzeichen, dass es kurzfristig zu neuen Verhandlungen über einen Tarifvertrag kommen könnte. Damit wird der aktuelle Ausstand wohl wie geplant bis Freitag um 18 Uhr andauern, der Zugverkehr dürfte ab Samstagmorgen wieder großteils wie gewohnt laufen.Die Bahn und die GDL verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der GDL nach einer Senkung der Wochenarbeitszeit bei vollem Lohn. Dies lehnt die Bahn ab.Zuletzt stellte der Konzern die Erweiterung bestehender Arbeitszeit-Wahlmodelle in Aussicht. Dabei können sich Beschäftigte für weniger Wochenarbeitsstunden entscheiden, müssen dafür aber finanzielle Einbußen in Kauf nehmen. Die GDL lehnt das Angebot ab. Gewerkschaftschef Weselsky kritisierte das jüngste Angebot als Provokation und sagte im ZDF-Morgenmagazin: »Wenn nichts kommt bis Freitag, machen wir eine Pause und gehen in den nächsten Arbeitskampf.«Im Tarifstreit hat die GDL bereits zweimal zu Warnstreiks aufgerufen, die im Personenverkehr maximal 24 Stunden dauerten. Im Dezember hatte die Gewerkschaft ihre Mitglieder per Urabstimmung über unbefristete Streiks abstimmen lassen. Rund 97 Prozent der Teilnehmer sprachen sich dafür aus. Seither sind längere Streiks möglich.Mittwochnachmittag kündigte die Bahn inmitten des Streiks an, im laufenden Jahr insgesamt 6000 neue junge Mitarbeiterinnen und Mitarbeiter einstellen zu wollen. Das wären 500 mehr als im vergangenen Jahr. Man sei auf den Nachwuchs angewiesen, erklärte Personalvorstand Martin Seiler, deswegen lege man »bei der Deutschen Bahn sehr großen Wert darauf, eine attraktive Arbeitgeberin mit einer qualitativ sehr hochwertigen Ausbildung zu sein.«Ein leerer Bahnhof: Viele der Stationen sind laut der Deutschen Bahn am Mittwoch leer geblieben",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1705021204.5172539,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik in Deutschland: »Wir sollen wieder die Buhmänner der Nation sein«",
        "date_raw": "Wed, 10 Jan 2024 20:23:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bahnstreik-in-deutschland-wir-sollen-wieder-die-buhmaenner-der-nation-sein-a-b148fdb4-2177-446d-9f5a-d23f3fce9b20#ref=rss",
        "subtitle": "Maßlos und unsolidarisch – so empfindet die Deutsche Bahn die Forderungen der Lokführergewerkschaft. Die GDL wiederum fühlt sich als Sündenbock. Ein Ortstermin am Streikposten in Hamburg.",
        "content": "Hektische Betriebsamkeit in der GDL-Geschäftsstelle Nord in Hamburg am Mittwochmorgen. Seit 2 Uhr streiken die Lokführerinnen und Lokführer im Land.Hartmut Petersen will in wenigen Minuten auf die Straße gehen und für eine faire Tarifverhandlung mit der Deutschen Bahn demonstrieren.Die Deutsche Bahn wollte den aktuellen Streik gerichtlich verhindern. Seit Anfang November streitet die GDL um mehr Geld und Arbeitszeiten. Die Fronten sind verhärtet. Die Bahn wirft der Lokführergewerkschaft vor, die Forderungen seien viel zu überzogen und spricht von »MaßlosigkeitHartmut Petersen hat selbst 20 Jahre als Lokführer gearbeitet. Dann wurde er hauptberuflich Gewerkschafter. Heute vertritt er über 6000 Bahnmitarbeiter aus vier Bundesländern.Sie machen sich auf den Weg zu einer Kundgebung am Hamburger Hauptbahnhof. Wie überall in Deutschland demonstrieren Lokführer und Bahnangestellte, die in der GDL organisiert sind - und bringen so den Bahnverkehr im Land zum Erliegen.Hartmut Petersen, Größter Streitpunkt im andauernden Tarifkonflikt ist die von der Gewerkschaft geforderte Arbeitszeitverkürzung von 38 auf 35 Stunden pro Woche für Schichtarbeiter bei vollem Lohnausgleich. Dazu kommt die Forderung nach einer Inflationsausgleichsprämie.Bis Freitag, 18 Uhr soll der Arbeitskampf dauern, es gilt ein Notfahrplan der Deutschen Bahn. Im Fernverkehr fallen dabei gut 80 Prozent der Züge aus. Auf den Start der Arbeitsniederlegung hatten sich heute offenbar viele Reisende vorbereitet. So war beispielsweise am Hamburger Hauptbahnhof fast gar nichts los.Derweil gibt man sich vor dem Bahnhof weiter unversöhnlich..",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1705021204.5669706,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "ETFs: US-Börsenaufsicht genehmigt Bitcoin-Fonds",
        "date_raw": "Wed, 10 Jan 2024 23:20:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/etfs-us-boersenaufsicht-genehmigt-bitcoin-fonds-a-962ea88b-5deb-46b2-8ef3-aef66e8c6ae7#ref=rss",
        "subtitle": "ETFs können in den USA nun an der Börse notiert werden. Diesen Schritt verkündete die US-Börsenaufsicht nach monatelangen Spekulationen – und einem Hackerangriff am Dienstag.",
        "content": "Die US-Wertpapieraufsichtsbehörde  hat den Weg zu börsengehandelten -Fonds () frei gemacht. Eine entsprechende Mitteilung wurde nach US-Börsenschluss auf der Website der Behörde veröffentlicht. Am Dienstag hatte eine über die Plattform X, vormals Twitter, veröffentlichte SEC-Mitteilung über die Zulassung und deren anschließende Zurückziehung durch den Behördenchef für Unruhe gesorgt. Das X-Konto der SEC sei gehackt worden, hieß es.Nun können börsengehandelte Fonds (ETFs) in den USA, mit denen direkt in Bitcoin investiert werden kann (Bitcoin-Spot-ETFs), an der Börse notiert werden. Bereits seit Monaten wird spekuliert, dass die US-Börsenaufsicht diesen Schritt geht. Dies hatte dem Bitcoin-Kurs starken Auftrieb verliehen.Trotz der nun herrschenden Gewissheit reagierte der Bitcoin für seine Verhältnisse kaum auf die Neuigkeiten. Zuletzt wurde er bei gut 45.300 US-Dollar (41.300 Euro) gehandelt.Nun börsennotiert: ETFs",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1705021204.647788,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen",
        "date_raw": "Thu, 11 Jan 2024 01:13:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/sap-zahlt-mehr-als-220-millionen-dollar-wegen-bestechungsvorwuerfen-a-97484683-c293-429c-bd88-0436ca54691c#ref=rss",
        "subtitle": "SAP und US-Behörden haben sich geeinigt: Der deutsche Softwarekonzern zahlt eine dreistellige Millionensumme. Im Gegenzug legt die US-Justiz ihre Ermittlungen wegen Bestechung bei. Es ging um Vorwürfe aus mehreren Ländern.",
        "content": "Der Softwarekonzern  zahlt rund 222 Millionen Dollar zur Beilegung von Ermittlungen wegen Bestechung in sieben Ländern. Das US-Justizministerium teilte am Mittwoch mit, dass SAP eine Vereinbarung über einen dreijährigen Aufschub der Strafverfolgung abgeschlossen habe, um den Vorwurf der Bestechung von Regierungsbeamten in Indonesien und Südafrika zu entkräften. SAP habe außerdem einen zivilrechtlichen Vergleich mit der US-Börsenaufsichtsbehörde SEC geschlossen, um ähnliche Bestechungsvorwürfe in Aserbaidschan, Ghana, Kenia, Malawi und Tansania sowie in Indonesien und Südafrika zu klären.Laut den Behörden erstreckten sich die mutmaßlichen Bestechungspraktiken über den Zeitraum von 2013 bis 2022 und beinhalteten die Fälschung von SAP-Büchern und -Aufzeichnungen, um die Bestechungsgelder als legitime Geschäftsausgaben erscheinen zu lassen. SAP teilte mit, die Vergleiche zu begrüßen. Mit den Vereinbarungen seien alle Compliance-bezogenen Ermittlungen in den USA und Südafrika beendet.Die US-Justiz kann laut einem Gesetz namens Foreign Corrupt Practices Act (FCPA) aus dem Jahr 1977 mutmaßliche Korruption bei einem Unternehmen auch außerhalb der eigenen Landesgrenzen verfolgen, sobald dessen Transaktionen auch das US-Finanzsystem berühren oder in Dollar abgewickelt werden.SAP-Büros in Virginia: Der Softwarekonzern hat sich mit US-Behörden geeinigt",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1705021204.7327974,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "IWF erzielt Einigung mit Argentinien zur Fortführung des Schuldenprogramms",
        "date_raw": "Thu, 11 Jan 2024 06:56:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/iwf-erzielt-einigung-mit-argentinien-zur-fortfuehrung-des-schuldenprogramms-a-3c725614-cbf4-400a-9bd7-ee191a6769b9#ref=rss",
        "subtitle": "Im Kampf gegen die Krise hatte Argentinien mit dem IWF ein Kreditprogramm ausgehandelt, das aber an Reformen geknüpft ist. Präsident Javier Milei bekommt nun eine neue Chance, die Auflagen auch einzuhalten.",
        "content": "Der Internationale Währungsfonds () und die neue argentinische Regierung haben eine Einigung über die Details des umstrittenen 44-Milliarden-Dollar-Kreditprogramms erzielt. Man habe sich auf ein verstärktes Maßnahmenpaket geeinigt, um die makroökonomische Stabilität wiederherzustellen und das laufende Programm wieder auf Kurs zu bringen, teilte der IWF am Mittwoch mit. Das IWF-Exekutivdirektorium könne nun »in den kommenden Wochen« grünes Licht für die Auszahlung eines Kredits von 4,7 Milliarden Dollar an  geben. Für die Auszahlung einzelner Tranchen muss das Land zeigen, dass es vom IWF geforderte Reformauflagen einhält.Argentinien musste sein umfassendes IWF-Abkommen überarbeiten, nachdem die Vorgängerregierung mehrere mit dem Programm verbundene wirtschaftliche Ziele verfehlt hatte. Die Regierung des im Dezember vereidigten liberalen Präsidenten  hatte vergangene Woche in Buenos Aires Gespräche mit IWF-Vertretern geführt, um die siebte Überprüfung des Programms und neue Mittel zur Schuldentilgung zu erreichen. Die drittgrößte Volkswirtschaft Lateinamerikas leidet unter einer chronischen Wirtschaftskrise und einer massiven Inflation von fast 200 Prozent.Proteste gegen Regierung Milei: Kredite unter verschärften Bedingungen",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1705021204.7574122,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Markt für Büroimmobilien kommt praktisch zum Stillstand - Rückgang um bis zu 90 Prozent",
        "date_raw": "Thu, 11 Jan 2024 07:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/markt-fuer-bueroimmobilien-kommt-praktisch-zum-stillstand-rueckgang-um-bis-zu-90-prozent-a-b56062d2-7435-47a7-8fb8-56a3beff4d71#ref=rss",
        "subtitle": "Der Markt für Büroimmobilien ist im vergangenen Jahr zusammengebrochen. Besonders in der Bankenstadt Frankfurt am Main ging fast nichts mehr.",
        "content": "In der Immobilienkrise meiden große Investoren den Kauf von . Die Investments in  brachen 2023 auf 347 Millionen Euro ein – das bedeutet einen Rückgang um fast 90 Prozent gegenüber dem Vorjahr, wie der Immobilienspezialist Jones Lang LaSalle (JLL) am Donnerstag mitteilte. Damit fiel der Rückgang stärker aus als im Bundesschnitt. Bei Büros wurde deutschlandweit 2023 laut JLL ein Transaktionsvolumen von 5,18 Milliarden Euro verzeichnet, ein Minus von 76 Prozent zum Vorjahr.»Die Zurückhaltung unter den Büroinvestoren ist nach wie vor groß«, sagte Suat Kurt, Niederlassungsleiter von JLL Frankfurt. Es gebe zwar erste Preisanpassungen, doch viele Investoren warteten auf günstigere Einstiegschancen. So mangelt es JLL zufolge an großen Deals. Der Büroanteil am Gesamtumsatz in Frankfurt am Main sei auf 23 Prozent gesunken – normalerweise machten Bürodeals mehr als die Hälfte des Investmentmarkts in der Bankenstadt aus. Bei der Bürovermietung lief es dagegen besser, hier gab es nach früheren Angaben 2023 einen Rückgang um lediglich gut sechs Prozent.Generell herrschte am Frankfurter Gewerbeimmobilienmarkt Flaute, hieß es weiter. Nur 48 Transaktionen wurden 2023 verzeichnet, weniger als halb so viele wie im Vorjahr. In Summe stand ein Investitionsvolumen von 1,5 Milliarden Euro – ein Minus von 71 Prozent zum Vorjahr.Die Immobilienmärkte stecken in der Krise, da gestiegene Zinsen Finanzierungen teurer machen. Auf den Büromärkten macht sich zudem der Trend zum Homeoffice und zu strengeren Energievorgaben bemerkbar. Einzelhandelsimmobilien leiden unter der Konkurrenz des  und der  der Verbraucher. Die Gewerbeimmobilien sind deutlich stärker als Wohnungen vom Preisverfall betroffen.Bankenviertel in Frankfurt am Main: Rückgang stärker als im Bundesdurchschnitt",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1705021204.8059516,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pflege im Heim: Kostenbremse kann gestiegene Preise nicht ausgleichen",
        "date_raw": "Thu, 11 Jan 2024 07:46:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/pflege-im-heim-kostenbremse-kann-gestiegene-preise-nicht-ausgleichen-a-4f23ef5a-cc57-4f65-9acc-edec2b285fba#ref=rss",
        "subtitle": "Heimplätze für Pflegebedürftige werden zu einer wachsenden finanziellen Belastung für viele Familien. Jetzt greifen aufgestockte Zuschüsse, die das abfedern sollen.",
        "content": "Die Entscheidung für die Unterbringung pflegebedürftiger Angehöriger entwickelt sich für viele Familien zu einem unkalkulierbaren finanziellen Risiko. Denn die  im Heim wird trotz der gerade verstärkten Kostenbremsen immer teurer, wie aus einer Auswertung des Verbands der Ersatzkassen hervorgeht. Zum 1. Januar waren demnach im ersten Jahr im Heim im bundesweiten Schnitt 2576 Euro pro Monat aus eigener Tasche fällig – 165 Euro mehr als Anfang 2023. Die Zuschläge, die mit längerem Heimaufenthalt sinken, wurden mit einer Reform der Ampelkoalition zum 1. Januar 2024 erhöht. Das bremst den Kostenzuwachs für die reine Pflege nun stärker. Aber etwa auch Zahlungen für Unterkunft und Verpflegung gingen weiter hoch.Mit dem höchsten Zuschlag ab dem vierten Jahr im Heim stiegen die selbst zu zahlenden Anteile nun im Schnitt auf 1750 Euro im Monat. Das waren 79 Euro mehr als zum 1. Januar 2023. Im dritten Jahr im Heim stieg die Zuzahlung demnach nun im Schnitt um 140 Euro auf 2095 Euro im Monat, im zweiten Jahr im Heim um 187 Euro auf durchschnittlich 2370 Euro im Monat zum 1. Januar 2024.In den Summen ist zum einen der Eigenanteil für die reine Pflege und Betreuung enthalten. Denn die  trägt – anders als die Krankenversicherung – nur einen Teil der Kosten. Für Heimbewohner kommen dann noch Kosten für Unterkunft, Verpflegung und Investitionen in den Einrichtungen hinzu. Seit 2022 gibt es neben den Zahlungen der Pflegekasse besondere Entlastungszuschläge, die zu Jahresbeginn erhöht wurden.Dennoch stieg laut der Auswertung auch der Eigenanteil für die reine Pflege weiter – ohne Zuschläge im Schnitt auf 1377 Euro zum 1. Januar 2024. Das waren 238 Euro im Monat mehr als Anfang 2023. Hintergrund sind auch höhere Personalkosten für dringend gesuchte Pflegekräfte. Für Unterkunft und Verpflegung waren im bundesweiten Schnitt nun 921 Euro pro Monat zu zahlen und damit 64 Euro mehr als Anfang 2023. Die Anteile für Investitionskosten gingen um 13 Euro auf 485 Euro herauf.Die höheren Zuschüsse der Pflegekassen kompensierten den Anstieg nur zum Teil, räumte die Chefin des Ersatzkassenverbands, Ulrike Elsner ein. Würden die Länder ihr politisches Bekenntnis einhalten und Investitionskosten der Heime übernehmen, würden Pflegebedürftige um aktuell 485 Euro monatlich entlastet. Der Verband erwartet für die Entlastungszuschläge eine Summe von etwa 5,5 Milliarden Euro 2024.Regional gibt es laut der Auswertung weiter große Unterschiede. Am höchsten waren die insgesamt selbst zu tragenden Kosten zum 1. Januar im Saarland mit im Schnitt 2981 Euro pro Monat im ersten Jahr im Heim. Es folgten Baden-Würtemberg (2907 Euro) und Nordrhein-Westfalen (2892 Euro). Am günstigsten waren Heimplätze im ersten Jahr im Heim demnach in Sachsen-Anhalt mit durchschnittlich 2017 Euro im Monat.Ausgewertet wurden den Angaben zufolge Vergütungsvereinbarungen der Pflegekassen mit Heimen in allen Bundesländern. Die Daten beziehen sich auf Bewohner mit den Pflegegraden 2 bis 5. Zum Ersatzkassenverband gehören unter anderem die , die Barmer und die -Gesundheit.Pflegeheim: Kosten regional sehr unterschiedlich",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1705021206.4595861,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik zweiter Tag: Deutsche Bahn hält Notfallplan aufrecht",
        "date_raw": "Thu, 11 Jan 2024 08:22:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/lokfuehrerstreik-zweiter-tag-bahn-haelt-notfallplan-aufrecht-a-c75105d8-070e-401c-9810-b4c55c1486f3#ref=rss",
        "subtitle": "Auch am zweiten Tag des Ausstands der Lokführer wird der Verkehr bis auf wenige zentrale Verbindungen stillstehen. Die Bahn hofft, dass die Kunden das genauso gelassen hinnehmen wie am Mittwoch.",
        "content": "Am zweiten Tag des bundesweiten  ist der Notfahrplan der  zufolge erneut angelaufen. Die Reisenden hätten sich offensichtlich darauf gut eingestellt, sagte eine Bahnsprecherin in Leipzig am Donnerstag. Es habe am ersten Streiktag am Mittwoch keine übervollen Züge oder lange Warteschlangen an den Bahn-Informationszentren gegeben. Die Internetseite und die Sonderhotline der Bahn würden gut genutzt. Dort könnten jetzt schon die aktualisierten Fahrpläne vor allem für den Regionalverkehr am morgigen Freitag eingesehen werden.Im Fernverkehr fuhren der Sprecherin zufolge bundesweit rund 20 Prozent der Züge. Im Nahverkehr informiere die Bahn einen Tag im Voraus über bestätigte Verbindungen. Kaum Probleme meldeten private Bahn-Konkurrenten, deren Lokführer nicht streiken.Im Fernverkehr rollten auf der Nord-Süd-Schiene noch einige Züge – von München über Erfurt und Leipzig nach Berlin und Hamburg. Es sollten der Sprecherin zufolge besonders lange Züge eingesetzt werden. Dresden und Magdeburg seien durch Regionalzüge über Leipzig angebunden. Von Dresden gab es noch eine Intercity-Verbindung nach Prag.Erhebliche Einschränkungen gebe es im Nahverkehr, sagte die Sprecherin. Es würden auch Busse eingesetzt. Wer seine Reise verschieben könne, solle das tun.Geplantes Ende des Arbeitskampfes ist Freitag um 18.00 Uhr. Am Dienstagabend war der Konzern am Landesarbeitsgericht in Frankfurt am Main auch in zweiter Instanz mit dem Versuch gescheitert, den Streik stoppen zu lassen. Im Güterverkehr hatten bereits erste Lokführer die Arbeit ungeachtet der ausstehenden Entscheidung niedergelegt. Die Bahn und die  verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der GDL nach einer Senkung der Wochenarbeitszeit bei vollem Lohn. Dies lehnt die Bahn ab.Bahnhof Chemnitz: Nur 20 Prozent der Züge fahren",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1705021206.5159426,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alaska Airlines entschädigt Passagiere nach Beinahe-Unglück einer Boeing",
        "date_raw": "Thu, 11 Jan 2024 11:11:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/alaska-airlines-entschaedigt-passagiere-nach-beinahe-unglueck-einer-boeing-a-07d7ccf6-b1f5-4c9a-9aa3-9c55367adf39#ref=rss",
        "subtitle": "Für die meisten Fluggäste war der Wegbruch eines Rumpfstückes kurz nach dem Start ein Schock. Jetzt erstattet die Fluggesellschaft Alaska Airlines ihnen die Ticketkosten – und legt noch ein paar Dollar drauf.",
        "content": "Bereits kurz nach der  in den , bei der am Freitag während des Fluges ein Rumpfteil herausbrach, ist Alaska Airlines erste Schritte auf die Passagiere zugegangen. Wie mehrere US-Medien übereinstimmend berichten, hatte die Fluggesellschaft den Passagieren schon Stunden nach dem Zwischenfall neben der Rückerstattung des Tickets auch eine finanzielle Entschädigung zugesichert.»Jeder Passagier erhält eine Entschädigung in Höhe von 1500 Dollar«, erklärte eine Passagierin  Gegenüber sagte ein weiterer Fluggast: »Ich habe noch nicht ganz verarbeitet, ob diese Zahlung ausreicht oder nicht.«Die Boeing 737 Max 9 der Fluggesellschaft Alaska Airlines war am Freitag in Portland im Nordwesten der USA gestartet. Etwa zehn Minuten nachdem die wenige Wochen alte Maschine ihren Flug begonnen hatte, fiel eine Tür auf der linken Seite der Kabine heraus. Daraufhin kehrte das Flugzeug um und landete in Portland.Die 171 Passagiere kamen weitgehend mit dem Schrecken davon. Experten zufolge ist das auch glücklichen Umständen zu verdanken: Niemand saß auf dem Sitz, der unmittelbar neben dem herausgebrochenen Teil moniert war, und alle Passagiere waren in dieser Flugphase noch angeschnallt.Nach Angaben der US-Verkehrssicherheitsbehörde hatte sich eine Abdeckplatte eines nicht genutzten Notausgangs gelöst. Die US-Flugaufsichtsbehörde FAA ordnete für rund 170 Maschinen eine sofortige Überprüfung an und sprach  für Flugzeuge mit der entsprechenden Konfiguration aus. Die europäische Flugaufsichtsbehörde EASA folgte der Entscheidung – in der Europäischen Union sind laut der hiesigen Behörde jedoch keine Boeings von den Stilllegungen und Inspektionen betroffen.Nach dem Vorfall steht neben der Fluggesellschaft insbesondere der Flugzeughersteller . Es gehe zunächst darum, »unseren Fehler einzugestehen«,  Er versprach eine »vollständige Transparenz« bei der Aufarbeitung des Vorfalls.Boeing 737 Max 9 der Alaska Airlines: Sofortige Überprüfung für rund 170 Maschinen angeordnet",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1705021206.5513089,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltskrise: Ver.di-Boss Frank Werneke kritisiert »völlig irre Entscheidungen der Ampelregierung«",
        "date_raw": "Thu, 11 Jan 2024 12:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-ver-di-boss-frank-werneke-kritisiert-voellig-irre-entscheidungen-der-ampelregierung-a-32c5d4f8-b55c-486e-9266-c312944f6fe1#ref=rss",
        "subtitle": "Harsche Kritik von der Gewerkschaft: Ver.di-Boss Frank Werneke macht die Politik der Bundesregierung mitverantwortlich für die aufgeladene Stimmung im Land – und zeigt Verständnis für die Proteste der Bauern.",
        "content": "Zum Jahresanfang hat der Chef der Dienstleistungsgewerkschaft , Frank Werneke, der Ampelregierung ein katastrophales Zwischenzeugnis ausgestellt. »Gleich zum Jahresbeginn ist Deutschland von einer sehr aufgeladenen gesellschaftlichen und politischen Stimmung gekennzeichnet«, sagte Werneke gleich zu Beginn des Jahrespressegesprächs.Die Reaktionen der Mitglieder, die ihn über die Weihnachtstage erreicht hätten und auch die ersten Zusammenkünfte in diesem Jahr hätten ihm gezeigt, dass diese kritische Stimmung auch in der Gewerkschaft zu spüren sei, so Werneke, »und zwar insbesondere als Reaktion auf die nicht nur aus meiner Sicht völlig irren Entscheidungen der Ampelregierung als Konsequenz aus dem Haushaltsurteil des Bundesverfassungsgerichts.«2024 sei ein Wahljahr mit der Europawahl, mit drei Landtagswahlen, auch wichtigen Kommunalwahlen. »Zumindest von heute aus betrachtet, müssen wir davon ausgehen, dass all diese Wahlen deutliche Stimmenzuwächse für die AfD bringen werden«, sagte der Ver.di-Chef. Und derzeit sei nicht einmal klar, ob demokratische Landesregierungen in Thüringen und Sachsen, vielleicht sogar auch in Brandenburg gebildet werden können. »Die AfD ist eine klar antigewerkschaftliche Partei«, sagte Werneke, »wir stehen dabei ganz besonders im Fokus.« Ver.di werde ständig mit irgendwelchen Kampagnen der AfD konfrontiert. Eine der wichtigsten Aufgaben als Organisation sei deshalb, »sowohl unsere ehrenamtlich aktiven, aber auch unsere hauptamtlichen Beschäftigten in diesen Auseinandersetzungen gegen rechts zu stabilisieren und zu unterstützen«.2024 sei auch das letzte Jahr in der laufenden Legislaturperiode, in dem aus Sicht von Ver.di noch wichtige politische Projekte aus dem Koalitionsvertrag umgesetzt werden können. Deshalb habe die Gewerkschaft auch klare Erwartungen und eine gewisse Ungeduld.»Wir warten sehnsüchtig auf den ersten Entwurf für ein Gesetz zur Stärkung der Tarifbindung, wo es ja unter anderem um tariftreue Regelungen für Aufträge auf der Bundesebene gehen soll«, sagte Werneke. Ebenso auf die Ausgestaltung des Rentenpaketes. In vielen Krankenhäusern brenne der Dachstuhl, es gebe Insolvenzen und Betriebsaufgaben, »deshalb warten wir genauso ungeduldig auf eine einvernehmliche Regelung zwischen Bund und Ländern zur zukunftsgerechten Krankenhausfinanzierung«.Scharfe Kritik übte der Gewerkschaftschef an der Haushaltspolitik der Bundesregierung: »Der zentrale Fehler des Haushaltsentwurfes ist, dass versucht wird, die Kosten für die Investitionen in die industrielle Transformation in den Regelhaushalt hineinzupressen.« Auch diskussionswürdige Ausgaben, wie etwa an die milliardenschweren Subventionen für die internationalen Konzerne der Halbleiterindustrie. Die Finanzierung aus dem regulären Haushalt statt über Extrabudgets, so Werneke, »führt zu völlig sachfremden Gegenfinanzierungen, die teilweise absurd sind«. Etwa bei der Kürzung der Regionalisierungsmittel, die eine Schwächung des öffentlichen Personennahverkehrs bedeuteten, um auf der anderen Seite Investitionen in eine Klimawende zu finanzieren. »Auch wenn das Thema Agrardiesel jetzt nicht unsere Hauptzuständigkeit ist, aber ich kann verstehen, dass gegen solche sachfremden Gegenfinanzierungen die Bauern protestieren«, sagt Werneke.Wirklich »dreist« sei das Vorhaben, bis 2027 insgesamt 5,2 Milliarden Euro Rückzahlungen für Zuschüsse zu Coronahilfen bei der Bundesagentur für Arbeit (BA) einzufordern. Da werde Geld der Beitragszahler genommen, um Transformationsaufgaben zu finanzieren. Aus Sicht des Gewerkschafters sei das auch rechtlich zweifelhaft. »Als Teil der Selbstverwaltung behalten wir uns deshalb auch eine rechtliche Überprüfung dieses Schrittes vor.«Als einen der Hauptgründe für die Unzufriedenheit mit der Ampelregierung sieht Werneke den vorzeitigen und schnelleren Anstieg des CO₂-Preises, ohne gleichzeitig ein sozial gestaffeltes Klimageld einzuführen. »Die Einnahmen aus der höheren Bepreisung dürfen nicht nur zur Wirtschaftsförderung genutzt werden, sondern müssen auch für den sozialen Ausgleich genutzt werden«, sagt er. Ohne eine Reform der Schuldenbremse, die mehr Investitionen erlaube, oder ein Sondervermögen für Transformation könne der Umbau von Wirtschaft und Gesellschaft nicht gelingen. Gleichzeitig würden dann die Akzeptanz für die Klimawende sinken und Verteilungskämpfe zunehmen. »Das Ganze ist ein tägliches Fest für die AfD«, sagt Werneke.Von Grünen und vor allem Sozialdemokraten fordert der Gewerkschaftschef mehr Standfestigkeit gegenüber dem liberalen Koalitionspartner: »Dass SPD und Grüne sich von der FDP am Nasenring durch die Arena ziehen lassen, ist schon schlimm genug. Aber dass sie das dann auch noch als goldig verkaufen, führt zu einem unglaublichen Vertrauensverlust und zu einer tiefen Abkehr von der Sozialdemokratie in unserer Mitgliedschaft.«Ver.di-Vorsitzender Frank Werneke: »Völlig sachfremde Gegenfinanzierungen, die teilweise absurd sind«",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1705021206.5727112,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Cottbus: Olaf Scholz wird bei Bahnwerk-Eröffnung von Bauernprotesten empfangen",
        "date_raw": "Thu, 11 Jan 2024 13:31:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/cottbus-olaf-scholz-wird-bei-bahnwerk-eroeffnung-von-bauernprotesten-empfangen-a-25c7747d-1242-407c-9519-edf35c3ec158#ref=rss",
        "subtitle": "Ausgerechnet während des Lokführerstreiks eröffnet die Bahn ein neues ICE-Werk. Auch Bundeskanzler Olaf Scholz ist vor Ort – und muss beim Bahntermin auch noch einen Umgang mit dem Unmut der Landwirte finden.",
        "content": "Ausgerechnet jetzt, könnte man meinen: Die  hat mit viel Politprominenz eine neue Werkhalle für ihre Fernzüge eröffnet. Der brandenburgische Ministerpräsident Dietmar Woidke (SPD), Bahn-Vorstandschef Richard Lutz und Bundeskanzler  (SPD) haben das Gebäude in Cottbus eingeweiht – während des Warnstreiks der Lokführer. Als wäre das nicht genug, sah sich der Bundeskanzler dabei auch noch demonstrierenden Landwirten gegenüber, die ihn lautstark empfingen.»Wir leben ja in aufgeregten Zeiten, ein bisschen haben wir das auch gehört«, sagte Scholz in der Werkhalle in Cottbus. Zuvor hatte die Polizei mehrere Traktoren an der Halle des neuen Bahnwerks vorbeigeleitet. Dabei war lautes Hupen zu hören. Scholz zeigte grundsätzlich Verständnis dafür, dass Protest auf die Straßen getragen wird, ging aber nicht inhaltlich auf die Demonstranten ein.Die Streiks der Bauern und Lokführer werfen einen Schatten auf ein wichtiges Infrastrukturprojekt für Scholz und Woidke: Der Bau der zweigleisigen Halle wurde über das Strukturstärkungsgesetz des Bundes finanziert, das Werk gilt als eines der wichtigsten Vorhaben, um die Lausitzer Kohleregion zu unterstützen – bis 2026 sollen hier 1200 Arbeitsplätze entstehen. Bei dem neuen Werk in Cottbus handelt sich um das größte seiner Art in Deutschland, in der Werkhalle soll künftig die ICE-4-Flotte gewartet werden – und zwar so schnell wie in keinem anderen Werk der Bahn.Dass es derzeit zu Demonstrationen von Landwirten kommt, liegt an den Plänen der Ampelregierung zu Steuervergünstigungen für Agrardiesel. Sie hatten bei den Landwirten für Unmut gesorgt. Schon seit Montag demonstrieren deswegen Bauern in ganz  – und behindern unter anderem mit Treckerkorsos den Straßenverkehr. Deutschland erlebt dadurch eine Doppelbelastung, auch auf den Schienen kommt es durch den Lokführerstreik zu Ausfällen und Chaos.Die Bahn und die Gewerkschaft der Lokführer verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der  nach einer Senkung der Wochenarbeitszeit bei vollem Lohnausgleich. Dies lehnt die Bahn ab. Zuletzt hatte auch die GDL ein Angebot der Bahn abgelehnt, in dem der Konzern die Erweiterung bestehender Arbeitszeit-Wahlmodelle in Aussicht stellte.Bundeskanzler Scholz in Cottbus: Die ICE-Werkhalle wurde über das Strukturstärkungsgesetz des Bundes finanziert",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1705021206.5963867,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bree meldet Insolvenz an - zum zweiten Mal nach 2019",
        "date_raw": "Thu, 11 Jan 2024 14:03:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bree-meldet-insolvenz-an-zum-zweiten-mal-nach-2019-a-5d211ce0-39cf-446e-a1fb-e2f8c0f257d8#ref=rss",
        "subtitle": "Der Hamburger Ledertaschen-Hersteller Bree findet nicht aus der Krise. Jetzt musste das Unternehmen erneut Insolvenz anmelden.",
        "content": "Der bekannte Taschenhersteller Bree hat zum zweiten Mal nach 2019  angemeldet. Das Amtsgericht  bestimmte bereits in der vergangenen Woche den Hamburger Anwalt und Sanierungsexperten Dietmar Penzlin zum vorläufigen Insolvenzverwalter der Bree Collection GmbH.Bree, ursprünglich in Isernhagen bei  gegründet, war 2018 nach Hamburg umgezogen. Nach dem Ausstieg der Gründerfamilie Bree lagen die Anteile zunächst bei dem Family-Office einer reichen Familie, die anonym bleiben wollte. Bereits 2019 hatte das Unternehmen Insolvenz angemeldet und war dann von dem portugiesischen Autozulieferer Coindu übernommen worden. Zuvor hatten »Wirtschaftswoche« und »Hamburger Abendblatt« berichtet.Zu den Ursachen und Gründen für den Insolvenzantrag lagen zunächst keine Informationen vor. Auch aktuelle Geschäftszahlen gibt es nicht. Im bislang letzten im Bundesanzeiger veröffentlichten Jahresabschluss wies das Unternehmen für das Coronajahr 2021 einen Verlust von rund 5,1 Millionen Euro aus, nach einem Minus von rund fünf Millionen Euro 2020.Taschen von Bree: Penzlin zum vorläufigen Insolvenzverwalter bestimmt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705021206.6164172,
        "language": "DE",
        "source": "Spiegel"
    }
]
