[
    {
        "title": "Lloyd Austin: Pentagon leitet interne Untersuchungen ein",
        "date_raw": "Fri, 12 Jan 2024 02:40:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lloyd-austin-pentagon-leitet-interne-untersuchungen-ein-a-19f9b97f-dfa5-4dec-b0d8-6c2bd7f8fa88#ref=rss",
        "subtitle": "Anfang Dezember diagnostizierten Ärzte bei US-Verteidigungsminister Austin. Präsident Biden erfuhr davon erst in dieser Woche. Das Ministerium will nun seine Abläufe überprüfen – wohl auf Druck des Weißen Hauses.",
        "content": "Nach heftiger Kritik an US-Verteidigungsminister Lloyd Austin wegen der Geheimhaltung seines Krankenhausaufenthalts hat das Pentagon interne Untersuchungen eingeleitet. Der in dem Ministerium für die Überwachung von Abläufen zuständige Inspekteur werde noch in diesem Monat damit beginnen, die von Austin ergriffenen Maßnahmen im Zusammenhang mit der Klinikeinweisung zu überprüfen, teilte das Pentagon am Donnerstag mit.Es solle geklärt werden, ob die Richtlinien des Ministeriums ausreichten, um sicherzustellen, dass im Falle von Krankheit die Zuständigkeiten geklärt seien und Benachrichtigungsketten funktionierten.Austin hatte am Dienstag eine Prostatakrebserkrankung öffentlich gemacht. US-Präsident  erfuhr nach Angaben des Weißen Hauses aber erst wenige Stunden vor der Öffentlichkeit von der Diagnose. Dabei war die Erkrankung nach Angaben von Austins Ärzten bereits Anfang Dezember festgestellt worden. Kurz vor Weihnachten unterzog er sich deshalb einem Eingriff. Anfang Januar traten Komplikationen auf, weshalb sich der 70-Jährige noch immer im Krankenhaus befindet.Das Weiße Haus äußerte deutliche Kritik an der Informationspolitik des Pentagon-Chefs und ordnete an, die Abläufe für solche Fälle überprüfen zu lassenLloyd Austin: Der US-Verteidigungsminister steht wegen seiner Informationspolitik in der Kritik",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1705024803.8645148,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan vor den Wahlen: Warum das Essen immer auch politisch ist",
        "date_raw": "Thu, 11 Jan 2024 11:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239#ref=rss",
        "subtitle": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat.",
        "content": "Frauen auf einem nächtlichen Markt in Taiwan",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1705024803.8896081,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Was wäre für Benjamin Netanyahu ein Sieg?",
        "date_raw": "Thu, 11 Jan 2024 10:35:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-waere-fuer-benjamin-netanyahu-ein-sieg-a-0b713b02-44b8-44e4-9185-735a79bf589d#ref=rss",
        "subtitle": "Die dritte Phase des Kriegs im Gazastreifen hat begonnen, mit weniger Bodentruppen und mehr gezielten Luftschlägen. Doch nun drängt sich die Frage auf, ob Israel seine offiziellen Kriegsziele überhaupt je erreichen kann.",
        "content": "Ein israelischer Soldat blickt auf Gaza: Den letzten »echten« Sieg fuhr Israel 1967 ein",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1705024803.9370806,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ukraine-Krieg: Von möglicher Waffenruhe profitiert laut Wolodymyr Selenskyj nur Russland",
        "date_raw": "Thu, 11 Jan 2024 14:52:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ukraine-krieg-von-moeglicher-waffenruhe-profitiert-laut-wolodymyr-selenskyj-nur-russland-a-f1539928-613b-478f-85cc-5bca07ad49bc#ref=rss",
        "subtitle": "Der ukrainische Präsident Selenskyj warnt vor »Pausen« bei der Verteidigung seines Landes. Sie kämen auf lange Sicht nur Moskau zugute. In Estland warb er erneut für westliche Unterstützung – und die Nato-Mitgliedschaft.",
        "content": "Der ukrainische Präsident  hat die Idee eines möglichen Waffenstillstands im Abwehrkampf seines Landes gegen Russlands Angriff strikt abgelehnt. Von einer Feuerpause werde nur  profitieren, sagte Selenskyj in  nach einem Treffen mit seinem Amtskollegen Alar Karis in Tallinn. Sie würde weder zu einem endgültigen Kriegsende noch zu einem politischen Dialog mit Russland führen.Russland habe ein »großes Defizit« bei Drohnen, Artillerie und Raketen und könnte dann weiter aufrüsten. Es sei kein Zufall, dass sich  bei  und bei Nordkorea mit Waffen eindecke, sagte Selenskyj. Auch gebe eine Feuerpause Russland die Chance, sich neu zu positionieren und neu zu formieren. »Wir sehen, dass dieses Defizit ihre Widerstandsfähigkeit auf dem Schlachtfeld beeinflusst.« Die  werde nicht das Risiko eingehen, Russland zwei bis drei Jahre Zeit zu gewähren. »Es kann uns dann überwältigen, und das werden wir nicht riskieren.«Das Staatsoberhaupt der Ukraine warb zudem noch einmal für die -Mitgliedschaft seines Landes. Dies wäre nicht nur die beste Sicherheitsgarantie für die Ukraine, sondern auch für die an Russland und teils auch  grenzenden baltischen Staaten und . Eine Mitgliedschaft der Ukraine in dem westlichen Militärbündnis würde laut Selenskyj die östliche Flanke der Nato »stärken«.Der ukrainische Staatschef war am Mittwoch zu einer unangekündigten Reise in die baltischen Staaten aufgebrochen. Nach einer Station in der litauischen Hauptstadt Vilnius war er ins Nachbarland Estland weitergereist. Als dritte Station seiner Reise wollte Selenskyj Lettland besuchen. Die drei ehemaligen Sowjetrepubliken sind Mitglieder der Nato und unterstützen  vor dem Hintergrund der russischen Invasion massiv.Die Reise ins  ist die erste offizielle Auslandsreise Selenskyjs in diesem Jahr. Der Besuch erfolgt vor dem Hintergrund von Befürchtungen, dass die westliche Unterstützung für die Ukraine fast zwei Jahre nach dem russischen Einmarsch nachlassen könnte. In vielen Ländern herrscht mittlerweile Uneinigkeit über den Umfang weiterer Ukrainehilfen. Selenskyj betonte, dass für die Ukraine ein Überleben ohne die Unterstützung der EU schwierig sei. Dabei bezog er sich auf Verzögerungen bei einem neuen Paket an Finanzhilfen der Europäischen Union.In der Nacht zum Donnerstag waren nach ukrainischen Angaben zwei russische Raketen in einem Hotel im Zentrum der zweitgrößten ukrainischen Stadt Charkiw eingeschlagen. Zehn Menschen seien verletzt worden, einer davon schwer, teilte der Gouverneur der gleichnamigen Region, Oleh Synehubow, mit. Unter den Verletzten seien auch türkische Journalisten.Der Leiter der Charkiwer Staatsanwaltschaft, Oleksandr Filtschakow, erklärte in einem Video, eine Rakete habe ein Gebäude in der Nähe des Hotelkomplexes getroffen, die zweite den Eingang des Gebäudes. 23 Gäste und acht Angestellte hätten sich im Hotel befunden, als die Raketen gegen 22.30 Uhr einschlugen.Die Ukraine war in den vergangenen Wochen erneut unter heftigen russischen Beschuss geraten. Russland warf daraufhin Kiew vor, .Der ukrainische Präsident Selenskyj in Tallinn, Estland: »Es kann uns dann überwältigen, und das werden wir nicht riskieren«",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1705024803.9642541,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Bewaffnete Männer kapern offenbar Tanker – Kursänderung nach Iran",
        "date_raw": "Thu, 11 Jan 2024 12:12:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/golf-von-oman-bewaffnete-maenner-kapern-offenbar-tanker-kursaenderung-gen-iran-a-d65b29f4-d567-44ed-a092-ef24466be6f7#ref=rss",
        "subtitle": "Mehrere Personen in Militäruniformen haben einen Tanker vor der Küste Omans geentert, nun fährt er offenbar in Richtung Iran. Das Schiff einer griechischen Reederei sorgte offenbar bereits in der Vergangenheit für Zwist.",
        "content": "Am Roten Meer sorgen Angriffe der mit  verbündeten Huthi-Miliz bereits seit Wochen für Unsicherheit für die Handelsschifffahrt, nun gerät eine weitere wichtige Route in der Region in den Fokus. Laut übereinstimmenden Berichten haben mehrere Bewaffnete im Golf von Oman einen Öltanker unter ihre Kontrolle gebracht.Nach  der vom britischen Militär betriebenen maritimen Beobachtungsstelle UKMTO ereignete sich der Vorfall gegen 3.30 Uhr etwa 50 Seemeilen östlich der Küste Omans. Die vier bis fünf Bewaffneten hätten schwarze Militäruniformen getragen und seien maskiert gewesen, hieß es in dem Report. Laut der britischen Sicherheitsfirma Ambrey soll der Tanker Kurs auf iranische Gewässer genommen haben. Der Positionstransponder ist demnach ausgeschaltet.Berichten zufolge handelt es sich um den 274 Meter langen Tanker »St Nikolas« der griechischen Reederei Empire Navigation. Diese teilte mit, man habe den Kontakt zu dem Schiff verloren. An Bord befinden sich demnach 19 Besatzungsmitglieder. Es soll sich um einen griechischen und 18 philippinische Staatsbürger handeln. Der Tanker soll 145.000 Tonnen Öl geladen haben und war auf dem Weg vom irakischen Basra in den türkischen Hafen Aliağa. Weitere Details zu dem Vorfall nannte die Reederei nicht.Es ist offenbar nicht das erste Mal, dass das Schiff in die internationalen Schlagzeilen gerät. Bereits im April 2023 war die »St Nikolas«, die damals noch unter dem Namen »Suez Rajan« fuhr, von den  wegen einer Umgehung von US-Sanktionen festgesetzt worden. Die USA gaben damals an, mit dem Tanker habe iranisches Öl nach China transportiert werden sollen – ein Verstoß gegen US-Strafmaßnahmen.Die USA hatten damals versucht, das an Bord der »Suez Rajan« befindliche Öl zu beschlagnahmen. Der Vorgang zog sich jedoch über Monate hin, weil auch andere Schiffe beim Abtransport des iranischen Öls Sanktionen fürchteten. Schließlich wurde die Ladung laut der Nachrichtenagentur AP auf Anweisung des US-Justizministeriums mit einem anderen Tanker nach Houston,  geschafft.Später bekannte sich die Reederei Empire Navigation zur Umgehung der Sanktionen und zahlte eine Strafe von 2,4 Millionen US-Dollar. Iran reagierte auf die Konfiszierung des Öls im Mai 2023 mit der Beschlagnahmung  in der Straße von Hormus.Der neuerliche Vorfall mit der »St Nikolas« unterstreicht die angespannte Sicherheitslage rund um die arabische Halbinsel. Vor der Küste Jemens greifen proiranische Huthi-Milizen bereits seit Wochen Handelsschiffe an, in einem Fall wurde Das US-Militär hatte als Reaktion in der Region seine Zusammenarbeit mit den Streitkräften anderer Länder Mitte Dezember verstärkt. An der neuen Sicherheitsinitiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach Angaben aus dem US-Verteidigungsministerium in Washington mehrere Länder, darunter das Vereinigte Königreich, , , , , die , , die  und .Die Allianz meldete am Mittwoch, es seien 18 Drohnen und drei Raketen von Einheiten der  und Großbritanniens abgefangen worden. Die Huthis bekannten sich zu dem Angriff. Großbritanniens Verteidigungsminister Grant Shapps : »Wir müssen den Huthis klarmachen, dass dies aufhören muss, und meine einfache Botschaft an sie heute ist: Macht euch auf was gefasst.«",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1705024803.9902575,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump sonnt sich bei Fox News, bei CNN streiten Ron DeSantis und Nikki Haley",
        "date_raw": "Thu, 11 Jan 2024 12:24:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-sonnt-sich-bei-fox-news-bei-cnn-streiten-ron-desantis-und-nikki-haley-a-d829f192-04de-43a2-b4a4-d18706bd00ef#ref=rss",
        "subtitle": "Ron DeSantis und Nikki Haley greifen im Vorwahlkampf der Republikaner nach dem letzten Strohhalm. Doch ihre gegenseitigen Attacken helfen vor allem Donald Trump. Überblick über einen kuriosen Wahlkampfabend.",
        "content": "Es war ein Spitzenduell ohne Spitze: Die US-Republikaner Nikki Haley und  haben sich kurz vor dem Start der Präsidentschaftsvorwahlen in einem TV-Duell auf  eine Schlammschlacht geliefert. Doch der absolute Favorit auf den Wahlsieg fehlte: . Der ehemalige US-Präsident genoss derweil einen Soloauftritt auf . Die wichtigsten Lehren aus einem kuriosen Wahlkampfabend.In aktuellen Vorwahl-Umfragen liegen Nikki Haley, die ehemalige US-Botschafterin bei den Vereinten Nationen, und Floridas Gouverneur Ron DeSantis bei jeweils elf Prozent. Und Donald Trump schwebt mit etwa 60 Prozent über allen anderen. Entsprechend komisch wirkte das TV-Duell in  zwischen DeSantis und Haley. Glauben die beiden wirklich noch daran, die Republikaner in den führen zu können? Jedenfalls gingen sie aufeinander los, als gäbe es keinen anderen Kontrahenten.DeSantis etwa nannte Haley eine »schönfärberische Politikerin«, die auf die Staaten in der Mitte der  »herabschaue«. Sie sei opportunistisch, habe in der Vergangenheit immer wieder ihre Positionen verändert und richte sich vor allem nach dem Belieben reicher Geldgeber. Sie sei zu liberal für die Republikaner, zwischen ihr und US-Präsident  gebe es kaum einen Unterschied. Und auch Haleys Kleidungsstil bezog der 45-Jährige in seine Attacken ein. Gleich dreimal spottete der 45-Jährige, das Land brauche keine »blassen Pastelltöne«, sondern einen Kurs der klaren Kante. Haley trug bei der Debatte ein pastellfarbenes Kleid.Haley dagegen bezeichnete DeSantis durchgehend als Lügner und verwies immer wieder auf eine Website ihres Teams, auf der DeSantis Lügen aufgelistet würden. Die Leute sollten nicht bei einem Trinkspiel teilnehmen, bei dem sie immer dann trinken müssten, wenn DeSantis eine Lüge ausspreche. Denn dann würden sie wirklich »abgefüllt«. Die 51-Jährige stichelte, DeSantis sei nur neidisch, dass sich Spender von ihm abgewandt hätten und nun sie unterstützten. »Sie sind so verzweifelt«, warf sie ihm entgegen: »Warum sollten wir glauben, dass Sie in diesem Land etwas zustande bringen oder tun können?«Es ist schwierig, einen Kontrahenten anzugreifen, der sich der Debatte gar nicht stellt. Und so blieb DeSantis und Haley gegen Trump nur Schattenboxen. Aber selbst dem gaben sich die beiden Kandidaten nicht hin, beide äußerten kaum harte Kritik am Favoriten des Wahlkampfs. Womöglich, weil sie es sich mit dem möglichen künftigen US-Präsidenten nicht verscherzen wollen.»Ich schätze, was Präsident Trump geleistet hat«, sagte DeSantis. Sein Parteikollege habe an vielen Stellen allerdings nicht geliefert, was er versprochen habe. Politiker müssten »Diener des Volkes« sein und nicht »Herrscher über das Volk«. Mit Trump als Präsidentschaftskandidat würde sich alles nur um die vergangene Wahl, juristische Probleme und Gerichtsverfahren drehen.Auch Haley übte sich in Zurückhaltung. »Ich denke, er war der richtige Präsident zur richtigen Zeit. Ich stimme mit vielen seiner politischen Maßnahmen überein«, sagte sie. Aber seine Art sei nicht ihre. Rache und Drama lägen ihr nicht. Und Trump sei nicht der richtige Präsident für die Zukunft. Mit ihm gäbe es »vier weitere Jahre Chaos«. Und – das will ja heutzutage bei den Republikanern etwas heißen – sie verbreitete die Legende von der gestohlenen Wahl 2020 nicht weiter: Trump habe die jüngste Präsidentenwahl gegen Joe Biden verloren. Weiterhin das Gegenteil zu behaupten, sei falsch, sagte sie.Sowohl DeSantis als auch Haley kritisierten Trump dafür, dass er nicht zur TV-Debatte angetreten sei. »Ich wünschte, Donald Trump stünde hier auf der Bühne, er ist derjenige, gegen den ich antrete«, sagte Haley. Und DeSantis meinte: »Donald Trump sollte auf der Bühne stehen.«Während sich DeSantis und Haley bei CNN mit Dreck bewarfen, sonnte sich Donald Trump im Rampenlicht von Fox News. In Des Moines, Iowa, hielt der ehemalige US-Präsident ein eigenes Town-Hall-Event ab, bei dem große Teile des Publikums ihm schon bei seiner Ankunft auf der Bühne zujubelten. Die Moderatoren sparten einige kontroverse Themen aus, die Fragen aus dem Publikum fielen oft harmlos aus. Fox News streute auch keine Live-Faktenchecks ein, um Trumps Behauptungen zu widerlegen oder zu belegen. Die Umfragewerte geben dem 77-Jährigen mit seiner Strategie recht – es schadet ihm offensichtlich nicht, den TV-Duellen fernzubleiben.Trump nutzte die Gelegenheit, um gegen DeSantis zu ätzen. Der sei praktisch gar nicht mehr im Rennen. Trump spielte darauf an, dass er DeSantis zu Beginn seiner Karriere geholfen habe. »Er würde in einer Pizzeria oder vielleicht in einer Anwaltskanzlei arbeiten, wenn ich ihn nicht unterstützt hätte.«Ein wichtiges Thema der Sendung war Migration. »Wir werden die größte Abschiebeaktion in der Geschichte unseres Landes durchführen«, kündigte Trump mit Blick auf Menschen ohne Papiere im Land an. »Wir bringen alle dorthin zurück, wo sie hergekommen sind.«Und Trump bemühte sich – für seine Verhältnisse – zurückhaltender zu wirken. Vor einigen Wochen hatte er noch erklärt, er werde am ersten Tag seiner Amtszeit ein Diktator sein. Nun sagte Trump, dass er von den Demokraten als Diktator dargestellt werde. »Ich werde kein Diktator sein«, beteuerte er. Nach dem Auftritt verteilte Trump Autogramme.Manchmal ging es an diesem Wahlkampfabend sogar um Inhalte. Die Debatten lieferten also Hinweise darauf, worum es auch im Präsidentschaftswahlkampf gehen könnte.: Nikki Haley sprach sich für eine stabile Unterstützung der  im Kampf gegen Russlands Angriffskrieg aus. Außerdem sollten die USA Israel im Krieg gegen die  alles geben, was das Land benötige. DeSantis erklärte, die USA müssten einen Weg finden, den Ukrainekrieg zu beenden, um sich um andere Sicherheitsrisiken wie das Verhältnis zu China zu kümmern. Gleichzeitig unterstützte er die US-Hilfen für Israel.: DeSantis und Haley lehnen ein Recht auf Abtreibung ab. Beide Kandidaten versuchten sich bei der Debatte aber in weichen Formulierungen. »Unser Ziel sollte es sein, so viele Babys wie möglich zu retten und so viele Mütter wie möglich zu unterstützen«, sagte Haley. Und DeSantis erklärte: »Man muss Pro-Leben für das ganze Leben sein.« Haley und DeSantis thematisierten beide die Inflation, die vielen Menschen in den USA Sorgen bereite. Zur Stärkung der Wirtschaft legten die Kandidaten einen Klassiker auf: Staatsausgaben eindämmen.In Iowa steht kommende Woche die erste Vorwahl der Republikaner an. Wer Präsidentschaftskandidat der Partei werden will, muss sich zuerst bei den internen Abstimmungen in den einzelnen Bundesstaaten durchsetzen. Die eigentliche Präsidentenwahl ist Anfang November. In Umfragen liegt Trump weit vor Haley und DeSantis. In den beiden ersten Vorwahlstaaten Iowa und  ist der Abstand geringer, und es sieht vor allem für Haley besser aus. Sie und DeSantis kämpfen derzeit aber vorrangig um Platz zwei.Trump hat allerdings mit juristischen Problemen zu kämpfen. Trump muss sich in New York in einem Betrugsprozess verantworten. Bei zwei Strafverfahren geht es zudem um die Versuche des Republikaners, den Ausgang der Präsidentschaftswahl 2020 zu kippen und sich damit an der Macht zu halten. Unklar ist derweil, ob Trump in allen Bundesstaaten zur Vorwahl zugelassen wird. In  etwa wurde Trump durch den Obersten Gerichtshof des Bundesstaats . Aufgrund seiner Rolle bei der Kapitol-Erstürmung vom 6. Januar 2021 sei Trump disqualifiziert für die Wahl zum Präsidentenamt. Trump wehrt sich dagegen.DeSantis und Haley: Mit dem Finger auf den anderen zeigenDeSantis und Haley: Hand draufDonald Trump bei Fox News: Da fühlt er sich wohl",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1705024804.0680475,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Papua-Neuguinea: Mindestens 16 Tote nach Unruhen - Premier Marape verhängt Notstand",
        "date_raw": "Thu, 11 Jan 2024 13:23:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/papua-neuguinea-mindestens-16-tote-nach-unruhen-premier-marape-verhaengt-notstand-a-3dff7c71-02fc-4d0d-8ddc-a3e8677db3d0#ref=rss",
        "subtitle": "Eine Panne bei der Gehaltsauszahlung an Beamte hat in Papua-Neuguinea offenbar die öffentliche Ordnung zusammenbrechen lassen. In der Hauptstadt kam es zu Plünderungen, Augenzeugen berichten von »totaler Anarchie«.",
        "content": "In Papua-Neuguinea gilt nach massiven Krawallen insbesondere in der Hauptstadt Port Moresby für zwei Wochen der Notstand: Wie der australische Sender ABC unter Berufung auf Angaben von Premierminister James Marape berichtet, sollen in dieser Zeit rund tausend Soldaten für Ruhe und Ordnung sorgen.Auf der Insel waren nach einer mutmaßlichen Panne bei der Auszahlung von Beamtengehältern schwere Unruhen ausgebrochen. Insgesamt habe es mindestens 16 Tote gegeben, neun in der Hauptstadt Port Moresby und sieben in der nördlichen Stadt Lae, berichtete ABC. Besonders in der Hauptstadt kam es laut Berichten zu schweren Krawallen. Augenzeugen sprachen von »totaler Anarchie«.Wegen der offenbar technisch bedingten fehlerhaften Auszahlung der Beamtengehälter hatten viele Sicherheitskräfte die Arbeit niedergelegt. Viele Staatsbedienstete erhielten demnach nur etwa die Hälfte dessen, was sie sonst verdienen. Die Betroffenen dachten offenbar, ihnen sei kurzfristig das Einkommen gekürzt worden und traten in den Streik.Die Abwesenheit der Ordnungshüter nutzten Hunderte Menschen aus: Zahlreiche Geschäfte wurden geplündert, Autos und Läden gingen in Flammen auf. Nach Angaben von Ladenbesitzern und Unternehmern sind die Zerstörungen und finanziellen Verluste enorm. Auch ein großes Einkaufszentrum wurde in Brand gesetzt.»Ich appelliere an die Menschen in diesen Orten, sich bewusst zu machen, dass dies unser Land ist und dass wir Verantwortung für es übernehmen müssen«, sagte Premier Marape. Berichten zufolge patrouillierten bereits am Donnerstag Soldaten durch Port Moresby, um die Lage unter Kontrolle zu bringen. Die US-Botschaft in Port Moresby teilte mit, die Lage sei derzeit »relativ ruhig«, die Polizei des Landes habe die Arbeit wieder aufgenommen. Die Lage könne sich aber jeden Moment ändern, so die US-Vertretung.Australiens Premierminister Anthony Albanese teilte mit, eine Kommission beobachte die Situation, Hilfsgesuche aus dem Nachbarland seien bislang aber nicht eingegangen. Australien unterstützt Papua-Neuguinea regelmäßig im Sicherheitsbereich.Papua-Neuguinea ist in Teilen bis heute unerforscht: Noch immer gibt es in den schwer zugänglichen Dschungeln isolierte Völker, die den Kontakt mit der Außenwelt meiden. Zehn Millionen Einwohner leben in dem Commonwealth-Land, die meisten in bitterer Armut – trotz reicher Vorkommen an Rohstoffen wie Öl, Gas und Gold. Die Unzufriedenheit ist vor allem in der Hauptstadt groß.Ausschreitungen in der Hauptstadt Port Moresby (Foto vom 10. Januar)Geplündertes Geschäft in der Hauptstadt Port Moresby (Foto vom 10. Januar)",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1705024804.0938547,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan: Was könnte der Inselstaat einer Invasion durch China entgegensetzen?",
        "date_raw": "Thu, 11 Jan 2024 15:37:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-was-koennte-der-inselstaat-einer-invasion-durch-china-entgegensetzen-a-30ae35db-4cd0-4d98-8197-8fcbe9b311c0#ref=rss",
        "subtitle": "Die Volksrepublik China hat mehr als zehnmal so viele Soldaten wie Taiwan. Im derzeit unwahrscheinlichen Fall eines Angriffs durch den aggressiven Nachbarn wäre der Inselstaat trotzdem nicht hilflos.",
        "content": "Abschuss einer taiwanischen Antischiffsrakete: Herausforderung amphibische Landung",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1705024804.1187198,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Iran bekennt sich zu Entführung von Öltanker »St Nikolas«",
        "date_raw": "Thu, 11 Jan 2024 15:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/golf-von-oman-iran-bekennt-sich-zu-entfuehrung-von-oeltanker-st-nikolas-a-3e08e09d-6400-4549-a620-e22cdf9e9218#ref=rss",
        "subtitle": "2023 setzten die USA einen Tanker fest und beschlagnahmten das an Bord befindliche iranische Öl – Teheran sieht darin Diebstahl. Nun hat Irans Marine die »St. Nikolas« vor Oman geentert.",
        "content": "Die Regierung in Teheran hat sich zur  bekannt. Wie die staatlich kontrollierte iranische Nachrichtenagentur Tasnim unter Berufung auf die Marine des Landes berichtet, sei die »St. Nikolas« beschlagnahmt worden. Die Aktion gehe auf einen Gerichtsbeschluss zurück, hieß es.Unklar blieb zunächst, warum in den iranischen Quellen von einem »amerikanischen« Schiff die Rede war. Die 274 Meter lange »St. Nikolas« gehört der griechischen Reederei Empire Navigation und fährt unter der Flagge der Marshallinseln. An Bord befinden sich laut Reederei 19 Besatzungsmitglieder. Es soll sich um einen griechischen und 18 philippinische Staatsbürger handeln. Die Schiffsentführung soll sich etwa 50 Seemeilen östlich der Stadt Suhar in Oman ereignet haben.Dass Iran für den Überfall auf das Frachtschiff verantwortlich zeichnet, lag nahe. Die »St. Nikolas« stand bereits im vergangenen Jahr im Mittelpunkt eines Disputs zwischen dem Mullahregime und den USA.Der damals noch unter dem Namen »Suez Rajan« fahrende Tanker war von den  wegen einer Umgehung von US-Sanktionen festgesetzt worden. Die USA gaben damals an, mit dem Tanker habe iranisches Öl nach China transportiert werden sollen – ein Verstoß gegen US-Strafmaßnahmen. Die USA hatten damals versucht, das an Bord der »Suez Rajan« befindliche Öl zu beschlagnahmen. Es ging laut Berichten um rund eine Million Barrel Öl.Der Vorgang zog sich jedoch über Monate hin, weil auch andere Schiffe beim Abtransport des iranischen Öls Sanktionen fürchteten. Schließlich wurde die Ladung laut der Nachrichtenagentur AP auf Anweisung des US-Justizministeriums mit einem anderen Tanker nach Houston, , geschafft.Später bekannte sich die Reederei Empire Navigation zur Umgehung der Sanktionen und zahlte eine Strafe von 2,4 Millionen US-Dollar. Iran sieht in der US-Aktion Diebstahl und reagierte auf die Konfiszierung des Öls im Mai 2023 bereits mit der Beschlagnahmung  in der Straße von Hormus.Mit dem Kapern des Schiffes will Iran den Verlust des eigenen Öls nun offenbar erneut vergelten. Laut der Reederei hatte das Schiff 145.000 Tonnen Öl geladen und war auf dem Weg vom irakischen Basra in den türkischen Hafen Aliağa. Die Menge des an Bord befindlichen Öls entspricht demnach etwa der von den USA beschlagnahmten.Der neuerliche Vorfall mit der »St. Nikolas« unterstreicht die angespannte Sicherheitslage rund um die arabische Halbinsel. Vor der Küste Jemens greifen proiranische Huthi-Milizen bereits seit Wochen Handelsschiffe an, in einem Fall wurde Tanker im Golf von Oman (Symbolbild)",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1705024804.147312,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Präsidentschaftswahl in Taiwan: Das große Homecoming der Diaspora",
        "date_raw": "Thu, 11 Jan 2024 14:04:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/praesidentschaftswahl-in-taiwan-das-grosse-homecoming-der-diaspora-a-3c28a485-c493-45ad-8148-6371be68dd72#ref=rss",
        "subtitle": "Alle vier Jahre fliegen Tausende Taiwaner aus allen Ecken der Welt zurück in die Heimat, um ihre Stimme abzugeben. Denn die Inselnation erlaubt aus Sorge vor Chinas Manipulation keine Briefwahl. Warum tun die Heimkehrer sich das an?",
        "content": "Eric Chen ist aus Luxemburg angereist, Yu-hsien Wei aus Boston: Auslandstaiwaner geben teils Tausende Euro aus, um ihr Stimmrecht ausüben zu können.",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1705024804.215948,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Genozid-Klage gegen Israel am IGH: Völkerrechtler Christian J. Tams über das Verfahren",
        "date_raw": "Thu, 11 Jan 2024 12:18:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0#ref=rss",
        "subtitle": "Südafrika wirft Israel Völkermord an den Palästinensern in Gaza vor. Völkerrechtler Christian J. Tams sagt, wie das Verfahren in Den Haag abläuft – und was die Folgen sein könnten.",
        "content": "Zerstörung im südlichen Gazastreifen",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1705024804.2395365,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brexit hat britische Wirtschaft allein 2023 rund 140 Milliarden Pfund gekostet",
        "date_raw": "Thu, 11 Jan 2024 18:51:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/brexit-hat-britische-wirtschaft-allein-2023-rund-140-milliarden-pfund-gekostet-a-aa476049-6ec7-4bbf-a68c-f4d7a20cec57#ref=rss",
        "subtitle": "»Der Brexit funktioniert nicht«: Londons Bürgermeister Sadiq Khan fordert, sein Land müsse dringend wieder eine engere Beziehung zur EU aufbauen. Laut einer Studie verschlechtere der EU-Austritt die wirtschaftliche Lage enorm.",
        "content": "Der Londoner Bürgermeister  fordert eine Wiederannäherung Großbritanniens an die Europäische Union. Das geht aus vorab veröffentlichten Teilen einer Rede hervor, die der Labour-Politiker am Donnerstagabend in der City of London halten möchte. Khan verwies etwa auf eine Studie, wonach die geschätzte Bruttowertschöpfung in Großbritannien 2023 ohne Brexit um 140 Milliarden Pfund (etwa 162 Mrd. Euro) höher gewesen wäre.Das Land müsse dringend eine engere Beziehung zur EU aufbauen, um den Niedergang zu stoppen, meinte Khan, der sich in diesem Jahr einer Wiederwahl stellen will. Es sei »jetzt offenkundig, dass der Brexit nicht funktioniert«. Der harte Brexit, den das Land eingeschlagen habe, ziehe die Wirtschaft runter und treibe die Lebenskosten nach oben, so Khan der  zufolge. Den Berechnungen von Cambridge Econometrics zufolge wird das Beschäftigungsniveau bis 2035 infolge des Brexits um drei Millionen sinken. Die Investitionen sollen um ein Drittel geringer ausfallen.»Ich würde lieber nicht mehr über den Brexit sprechen«, sagt Khan der Mitteilung zufolge weiter. Aber als Bürgermeister von London gehe es auch darum, für die Stadt einzustehen. Der Brexit führe »zu verlorenen Chancen, verlorenen Geschäften und verlorenem Einkommen zu einer Zeit, in der Menschen und Unternehmen es sich am wenigsten leisten können«.Glaubt man einer jüngst veröffentlichten Umfrage des Meinungsforschungsinstituts Opinium im Auftrag der Sonntagszeitung »«, spricht Khan den Britinnen und Briten aus dem Herzen. Demnach ist die klare Mehrheit der Wahlberechtigten im Vereinigten Königreich der Meinung, dass der Brexit mehr Schaden als Nutzen angerichtet hat. Knapp zwei Drittel der über rund 2000 Befragten zeigten sich Mitte Dezember beispielsweise davon überzeugt, dass der Brexit die Preise nach oben getrieben hat.Am 23. Juni 2016 stimmte die knappe Mehrheit der Briten für den EU-Austritt ihres Landes, der Anfang 2020 vollzogen wurde. Das erschwert etwa den Handel mit der EU.Sadiq Khan in London: Der Brexit führe »zu verlorenen Chancen, verlorenen Geschäften und verlorenem Einkommen zu einer Zeit, in der Menschen und Unternehmen es sich am wenigsten leisten können«",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1705024804.263551,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Gaza: Geisel-Angehörige rufen mit Lautsprechern Botschaften über Grenze",
        "date_raw": "Thu, 11 Jan 2024 19:35:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/gaza-geisel-angehoerige-rufen-mit-lautsprechern-botschaften-ueber-grenze-a-45165dca-78fc-4144-832b-5b761a6199d5#ref=rss",
        "subtitle": "Die Geiseln der Terrororganisation Hamas befinden sich seit fast hundert Tagen in Gefangenschaft. Freunde und Familie haben sich an der Grenze zu Gaza zusammengefunden, um ihnen Botschaften der Hoffnung zu übermitteln.",
        "content": "Angehörige israelischer Geiseln haben an der Grenze zum Gazastreifen mit Lautsprechern Botschaften in Richtung des abgeriegelten Küstengebiets gerufen. Dutzende Menschen versammelten sich dort am Donnerstag, in der Hoffnung, dass ihre in den Gazastreifen verschleppten Verwandten ihre Stimmen hören können. , wie sie Schilder mit Fotos der Geiseln in die Höhe hielten und emotionale Botschaften riefen.»Verliert nicht die Hoffnung. Wir stellen die Welt auf den Kopf, um euch zurückzuholen«, rief eine Frau sichtlich bewegt. »Wir können nicht glauben, dass es fast hundert Tage sind. Bleibt stark, es ist fast vorbei.« Der Bruder einer anderen Geisel schrie ins Mikrofon: »Wir geben nicht auf und kommen, um dich zu retten.«Die Angehörigen der Geiseln haben für die kommenden Tage weitere Protestaktionen angekündigt. Für Freitag sind an vier Orten in Israel Märsche geplant, bei denen Angehörige als Zeichen der Solidarität gefesselt auf Wagen befördert werden, wie es in einer Mitteilung hieß. Am Samstagabend findet eine 24-Stunden-Rallye als Hauptevent statt. Musiker, Prominente und Politiker sollen dabei sein.Am Sonntag ist der Großangriff der Terrororganisation Hamas auf Israel vom 7. Oktober 100 Tage her. Mehr als 1200 Menschen wurden getötet und etwa 250 als Geiseln in den Gazastreifen verschleppt. Israel geht davon aus, dass noch 136 Geiseln dort festgehalten werden. 25 von ihnen sind vermutlich nicht mehr am Leben.Israel geht davon aus, dass noch 136 Geiseln von der Hamas festgehalten werden»Wir sind den ganzen Weg nach Gaza gekommen«: Angehörige von israelischen Geiseln halten ein Schild mit dem Foto des 19-jährigen Itay Chen hochAm Sonntag ist der Großangriff der Hamas auf Israel 100 Tage her",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1705024804.2858438,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel vor dem Internationalen Gerichtshof in Den Haag: Die große Genozid-Frage",
        "date_raw": "Thu, 11 Jan 2024 20:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-vor-dem-internationalen-gerichtshof-in-den-haag-die-grosse-genozid-frage-a-05018da6-3dc5-4d35-beef-958226695e6c#ref=rss",
        "subtitle": "Südafrika hat schwerwiegende Argumente vorgetragen, die belegen sollen, dass Israel im Gazastreifen Völkermord begeht. Warum die Kläger kurzfristig Aussicht auf Erfolg haben könnten – und wie Israel das noch verhindern will.",
        "content": "Israelisches Bombardement des Gazastreifens",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1705024804.340052,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Argentinien: Inflationsrate steigt auf über 200 Prozent",
        "date_raw": "Thu, 11 Jan 2024 21:47:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/argentinien-inflationsrate-steigt-auf-ueber-200-prozent-a-3039c0b1-edc6-45c8-ac05-cd8b69e49893#ref=rss",
        "subtitle": "Kosten für Gesundheit, Transport und Lebensmittel: Die jährliche Inflationsrate Argentiniens stieg im Jahr 2023 auf 211,4 Prozent. Damit gehört sie zu einer der höchsten weltweit.",
        "content": "Die jährliche Inflationsrate in  ist auf 211,4 Prozent gestiegen. Allein im Dezember legten die Preise in dem von einer schweren Wirtschaftskrise betroffenen südamerikanischen Land um 25,5 Prozent zu, wie die  in  mitteilte. Vor allem die Kosten für Gesundheit, Transport und Lebensmittel zogen kräftig an. Damit ging in Argentinien das Jahr 2023 mit der höchsten Teuerungsrate seit der Hyperinflation von 1990 zu Ende.Die Inflationsrate in Argentinien ist eine der höchsten der Welt. Die zweitgrößte Volkswirtschaft Südamerikas leidet unter einem aufgeblähten Staatsapparat, geringer Produktivität der Industrie und einer großen Schattenwirtschaft, die dem Staat viele Steuereinnahmen entzieht.Der neue ultraliberale Präsident  will Argentinien mit einem radikalen Sparprogramm wieder auf Kurs bringen.Die Regierung wertete die Landeswährung Peso kräftig ab und kündigte die Kürzung von Subventionen auf Gas, Wasser, Strom und den öffentlichen Nahverkehr an, was die Preise weiter befeuern dürfte.Teuerung in Argentinien: Die Regierung wertete die Landeswährung Peso kräftig ab",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1705024804.3673363,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Boeing 737: US-Luftfahrbehörde ermittelt wegen Beinahe-Unglück",
        "date_raw": "Thu, 11 Jan 2024 23:49:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/boeing-737-us-luftfahrbehoerde-ermittelt-wegen-beinahe-unglueck-a-979ebeba-d9e8-4735-bc4d-71e8e828e59f#ref=rss",
        "subtitle": "Für die Passagiere war es ein Schock: Während des Flugs mit einer Boeing 737 brach ein Teil des Rumpfes heraus und riss ein Loch in die Seite. Nun hat die US-Luftfahrbehörde Ermittlungen eingeleitet.",
        "content": "Auf einem Flug mit einer -Maschine ist ein Rumpfteil herausgebrochen – nun hat die US-Luftfahrtbehörde FAA Ermittlungen gegen den Konzern eingeleitet. Die Umstände wiesen darauf hin, dass der Flugzeugbauer möglicherweise seine Pflichten bei Produktion, Inspektionen und Tests vernachlässigt habe, hieß es in einem am Donnerstag veröffentlichten Brief an Boeing. Das Unternehmen bekam zehn Werktage Zeit, dazu Stellung zu beziehen.Die FAA hatte am Wochenende angeordnet, Flugzeuge des Typs Boeing 737-9 Max am Boden zu lassen und zu inspizieren. Das Bauteil verschließt bei der Modellvariante eine nicht benötigte Türöffnung. Bei einem Flug von  Airlines am Freitag vergangener Woche riss das Teil plötzlich kurz nach dem Start im Steigflug heraus. Bei darauffolgenden Überprüfungen fanden Alaska und  auch bei weiteren Flugzeugen des Typs an der Stelle lockere Befestigungsteile. Auch das herausgebrochene Teil der Flugzeughülle soll dabei helfen, den Vorfall aufzuklären. Ein Mann hatte es in  entdeckt.Der Vorfall reiht sich ein in eine Pannenserie und schadet dem Ansehen der bereits ramponierten Firma. (Mehr dazu lesen Sie .)Boeing bekräftigte nach dem FAA-Brief, dass man mit dem Luftfahrtamt und der Unfallermittlungsbehörde NTSB transparent zusammenarbeiten werde. Konzernchef Dave Calhoun hatte diese Woche bereits volle Aufklärung versprochen. »Wir werden das zuallererst so angehen, dass wir unseren Fehler eingestehen«, sagte er am Dienstag vor Mitarbeitern.Bei dem Zwischenfall kamen die rund 170 Passagiere mit dem Schrecken davon, obwohl ein Loch im Rumpf klaffte. Zugleich verwiesen Experten darauf, dass durch einen glücklichen Zufall die zwei Sitze direkt neben dem herausgebrochenen Rumpfteil leer geblieben waren. »Wir müssen sicherstellen, dass jedes Flugzeug, das den Namen Boeing trägt und am Himmel fliegt, auch wirklich sicher ist«, wird Calhoun nun einer Mitteilung zitiert.Loch in der Hülle der Boeing 737-9 MAX",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1705024804.3914356,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich hat eine neue Regierung – Stéphane Séjourné wird Außenminister",
        "date_raw": "Fri, 12 Jan 2024 00:28:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/frankreich-hat-eine-neue-regierung-stephane-sejourne-wird-aussenminister-a-6f535d8e-e0b9-47b4-b479-01c893ddc44a#ref=rss",
        "subtitle": "Gabriel Attal ist seit Dienstag Regierungschef in Frankreich, nun hat der Élysée-Palast sein Kabinett verkündet. Es ist männlicher als das vorherige, außerdem finden sich alte Bekannte.",
        "content": "Zwei Tage nach dem Amtsantritt des neuen französischen Premierministers Gabriel Attal bekommt  eine neue Regierung – mit vielen bekannten Gesichtern. Der Generalsekretär des Elysée-Palasts gab die neue Regierungsmannschaft in  bekannt, diese ist insgesamt stärker nach rechts ausgerichtet als zuvor. Präsident  hatte Attal mit der Neubildung des Kabinetts beauftragt, wobei das Gleichgewicht zwischen Frauen und Männern gewahrt bleiben und zudem die Interessen der verbündeten Parteien berücksichtigt werden sollen.Insgesamt wurden 14 Ministerinnen und Minister ernannt, unter ihnen drei beigeordnete. Damit ist es die bislang kleinste Regierungsmannschaft Frankreichs, die aber demnächst noch durch eine Reihe von Staatssekretärinnen und -sekretären ergänzt werden soll. Die neue Regierung soll am Freitagvormittag zu ihrer ersten Kabinettssitzung zusammentreten.Neuer wird Stéphane Séjourné. Er war bislang Chef der liberalen Fraktion im EU-Parlament und ist ein früherer Lebenspartner von Attal. Die eingetragene Lebenspartnerschaft wurde aber inzwischen aufgelöst. Séjourné ist langjähriger Weggefährte und Berater Macrons. Er steht seit gut einem Jahr an der Spitze von Macrons Partei Renaissance.Der 38-Jährige ersetzt Catherine Colonna, die einen sehr guten Draht zu Bundesaußenministerin Annalena Baerbock (Grüne) hatte. Das Verhältnis Colonnas zu Macron galt jedoch als zerrüttet.Baerbock würdigte Colonna am Abend mit einem Beitrag im Onlinedienst X, vormals Twitter. Deutschland und Frankreich »lassen einander nicht im Regen stehen«, schrieb Baerbock zu einem Foto von ihr und der Französin lachend mit Regenschirmen. In einem weiteren Beitrag hieß Baerbock Séjourné willkommen: Gemeinsam würden sie die deutsch-französische Freundschaft entwickeln und die EU stärken, schrieb die Ministerin.Die politischen Schwergewichte der bisherigen Regierung, Bruno Le Maire, Gérald Darmanin, Sébastien Lecornu und Eric Dupond-Moretti, bleiben alle im Amt. Auch Christophe Béchu und Marc Fesneau wurden im Amt bestätigt. Damit sind sieben der einflussreichsten Ministerien in männlicher Hand.Der überraschendste Neuzugang ist die konservative ehemalige Justizministerin Rachida Dati, die das übernimmt. Dati war unter dem früheren Präsidenten Nicolas Sarkozy die erste Frau maghrebinischer Herkunft an der Spitze eines wichtigen Ministeriums. Sie war auch die erste Ministerin, die in ihrer Amtszeit unverheiratet ein Kind zur Welt brachte. Fünf Tage nach der Entbindung nahm sie wieder an einer Kabinettssitzung teil. Der derzeitige Parteichef der Republikaner, Eric Ciotti, kündigte nach Datis Ernennung umgehend ihren Ausschluss aus der Partei an.Nachfolgerin im , dem Attal zuletzt vorstand, wird die bisherige Sportministerin Amélie Oudéa-Castéra. Sie behält die Zuständigkeit für ihr bisheriges Ressort und bekommt mit Blick auf die Olympischen Spiele voraussichtlich noch einen oder mehrere Staatssekretäre zur Seite. Die bisherige Jugendstaatssekretärin Prisca Thevenot wird und löst Olivier Véran ab.Attal ist der jüngste Premierminister, den Frankreich je hatte, und der erste offen homosexuelle Politiker auf diesem Posten. Er zeigte sich zufrieden mit seinem neuen Team. »Aktion und Ergebnisse« seien seine Richtlinie, sagte er dem Sender TF1. Attal tritt damit die Nachfolge von  an. Sie trat am , nachdem tagelang über eine Regierungsumbildung spekuliert worden war.Stéphane Séjourné: Der neue Außenminister ist ein langjähriger Weggefährte von Emmanuel Macron",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1705024806.0583718,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Rotes Meer: Großbritannien und USA bereiten angeblich Militärschlag gegen Huthis vor",
        "date_raw": "Fri, 12 Jan 2024 00:06:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/rotes-meer-grossbritannien-und-usa-bereiten-angeblich-militaerschlag-gegen-huthis-vor-a-84d25b94-1303-467a-a3d8-6a85bd935308#ref=rss",
        "subtitle": "Nach wiederholten Huthi-Angriffen auf Handelsschiffe im Roten Meer planen die USA und Großbritannien Berichten zufolge einen Gegenschlag. Deutschland signalisiert Bereitschaft für einen Militäreinsatz.",
        "content": " wird sich voraussichtlich den Vereinigten Staaten anschließen und über Nacht Luftangriffe auf militärische Stellungen der vom Iran unterstützten Huthis im Jemen fliegen. Das berichtet die britische Zeitung »«. Am Abend hatte Premierminister  sein Kabinett kurzfristig zu telefonischen Beratungen einberufen, wie unter anderem der Sender Sky News und der »Guardian« berichteten. Die USA und Großbritannien nahmen zunächst keine Stellung zu den Berichten.Seit Ausbruch des Krieges in Nahost zwischen  und der palästinensischen Terrormiliz Hamas greifen die Huthi immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute zunehmend. Die Huthi greifen auch Israel direkt mit Drohnen und Raketen an.Eine Reaktion der  und ihrer Verbündeten hatte sich zuletzt immer stärker angedeutet. Großbritanniens Verteidigungsminister Grant Shapps hatte in den vergangenen Tagen wiederholt , sollten die Angriffe nicht aufhören. Der Kommunikationsdirektor des Nationalen Sicherheitsrats der USA, John Kirby, warnte die Huthi, dass sie die Konsequenzen dafür tragen müssten, sollten sie ihre Angriffe nicht stoppen.Huthi-Milizen hatten Berichten zufolge in der Nacht zu Dienstag nicht nur Handelsschiffe, sondern auch ein US-amerikanisches sowie ein britisches Kriegsschiff mit Raketen und Drohnen attackiert. Wie der »« nun unter Berufung auf »westliche Verteidigungskreise« berichtet, sollen als Reaktion die Vorbereitungen für einen Gegenschlag intensiviert werden.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa.Die Bundesregierung bekundete bereits vor Wochen die Bereitschaft zu einem deutschen Militäreinsatz im Roten Meer. Ein entsprechendes Bundeswehrmandat setzt jedoch eine übergeordnete Mission etwa im EU-Rahmen voraus. Trotz intensiven deutschen Werbens kam in den vergangenen Wochen keine EU-Mission für einen Einsatz zum Schutz der Handelsschifffahrt im Roten Meer zustande.Nach SPIEGEL-Informationen laufen derzeit die Beratungen über eine EU-Mission in Brüssel. Der Europäische Auswärtige Dienst stimmt sich dazu mit den Mitgliedstaaten ab. Im Laufe der nächsten zwei, maximal drei Wochen soll ein Mandatstext zu Art und Ausmaß eines möglichen Einsatzes vorliegen. Für eine neue EU-Mission braucht es Einstimmigkeit.In den Gesprächen vor Weihnachten gingen besonders in einem Punkt die Meinungen der EU-Mitgliedstaaten auseinander: bei der Frage, ob und in welchen Maße militärische Gewalt gegen Angreifer eingesetzt werden darf.Noch ist unklar, wie eine militärische Beteiligung Deutschlands an einer Mission im Roten Meer aussehen könnte. Laut Verteidigungsministerium kämen die Fregatten der Klasse 124 infrage – sie seien zur Luftverteidigung im Verband konzipiert worden. Deren Flugabwehrraketen reichen laut Bundeswehr mehr als 160 Kilometer weit.Die Marine traf bereits vor dem Jahreswechsel Vorbereitungen, um sich an einer möglichen Mission zu beteiligen. Schon seit etwa drei Wochen hält sich die Fregatte Hessen, die erst kürzlich von einer längeren Nato-Mission zurückgekehrt ist, für eine deutsche Teilnahme an einer Militärmission im Roten Meer bereit. Das Kriegsschiff liegt derzeit in Wilhelmshaven.Allerdings muss der deutsche Beitrag zur multinationalen Mission im Roten Meer nicht zwangsläufig in der Entsendung einer Fregatte bestehen. Laut Ministerium könnte Deutschland auch Fähigkeiten im Bereich Logistik, Führung oder Aufklärung bereitstellen.Satellitenbild: Ende November von den Huthi-Milizen gekapertes HandelsschiffHuthi-Drohne in Jemens Hauptstadt Sanaa",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1705024806.1025686,
        "language": "DE",
        "source": "Spiegel"
    }
]
