[
    {
        "title": "Fußball-Nationalmannschaft: Leroy Sané für Tätlichkeit drei Länderspiele gesperrt",
        "date_raw": "Thu, 11 Jan 2024 11:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-leroy-sane-fuer-taetlichkeit-drei-laenderspiele-gesperrt-a-604d3c2e-be04-450c-9d61-5c9c45b98178#ref=rss",
        "subtitle": "Beim Länderspiel in Österreich hatte Leroy Sané nach einem Wischer ins Gesicht seines Gegenspielers Rot gesehen. Eine Aktion mit Folgen: Der Nationalspieler fehlt dem DFB-Team voraussichtlich bis kurz vor Beginn der Heim-EM.",
        "content": "Fußball-Nationalspieler  ist für  für die kommenden drei Partien gesperrt worden. Er fehlt Bundestrainer  bis kurz vor der Heim-EM. Der Deutsche Fußball-Bund prüft allerdings noch die bestehende Möglichkeit des Einspruchs gegen die Sanktion, rechtskräftig ist das Urteil noch nicht.Der 28-Jährige vom  verpasst so voraussichtlich die Länderspiele im März in Frankreich und gegen die Niederlande sowie die erste von bislang zwei geplanten Partien in der direkten Vorbereitung auf die Endrunde. Sané muss zudem eine Geldstrafe in Höhe von umgerechnet knapp 2700 Euro zahlen.Der Bayern-Profi hatte am 21. November in Wien seinen Gegenspieler Phillipp Mwene zu Beginn der zweiten Halbzeit nach einem Zweikampf mit einem Schlag niedergestreckt und die Rote Karte gesehen. Der Weltverband  sprach dafür die Mindestsperre von drei Spielen aus. Eine Sperre für EM-Partien, die anders als der Test in Österreich Pflichtspiele sind, wäre nicht möglich gewesen.Sané hatte direkt im Anschluss an die Partie um Entschuldigung gebeten. »Da muss ich mich beherrschen, das kann nicht passieren, da habe ich die Mannschaft im Stich gelassen«, sagte der Offensivspieler, der eine starke Bayern-Saison spielt, noch im Stadion. »Das war nichts Persönliches gegen Phillipp, das war meine eigene Leistung, wie gesagt, das darf mir nicht passieren.«Sané war nach  2018 und Emre Can 2019 erst der dritte deutsche Nationalspieler, der in den vergangenen zehn Jahren einen Platzverweis hinnehmen musste. In der Geschichte des  war es der 27. Platzverweis in 1008 Länderspielen.Leroy Sané verlor im Länderspiel gegen Österreich die Nerven",
        "ranked": 20,
        "placed": "Sports",
        "epoch": 1705080604.840374,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eishockey-Weltverband schließt Israel aus – aus »Sicherheitsgründen«",
        "date_raw": "Thu, 11 Jan 2024 12:29:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/eishockey/eishockey-weltverband-schliesst-israel-aus-aus-sicherheitsgruenden-a-b6d58e35-92f1-4b50-9040-1ecf3249f486#ref=rss",
        "subtitle": "Israel darf vorerst nicht an Turnieren des Eishockey-Weltverbandes IIHF teilnehmen. Die Begründung ist überraschend – und steht in einer Reihe mit dem Ausschluss Russlands.",
        "content": "Der Eishockey-Weltverband IIHF hat  »aus Sicherheitsgründen« von seinen WM-Turnieren ausgeschlossen. Die IIHF begründete die Entscheidung mit ihrer Sorgfaltspflicht, »alle Teilnehmer an IIHF-Wettbewerben zu schützen«. Die Entscheidung gelte, bis die Sicherheit und das Wohlergehen aller Teilnehmer, einschließlich israelischer Teilnehmer, gewährleistet werden könnte.Der IIHF-Rat habe diese Entscheidung nach sorgfältiger Überlegung und auf der Grundlage einer Risikobewertung, Gesprächen mit den teilnehmenden Ländern und Gesprächen mit den Gastgebern getroffen.In der Erklärung wurde nicht erwähnt, ob ein anderes Land Einwände hatte, gegen Israel zu spielen. Auch wurde kein Bezug zum hergestellt.Der Weltverband hatte im vergangenen Jahr ähnliche Formulierungen zum Thema Sicherheit verwendet, um seine Entscheidung zu begründen, Russland und Belarus nach der russischen Invasion in der Ukraine vom Wettbewerb auszuschließen. Damals hieß es, dass die Entscheidungen »in erster Linie aus Sorge um die Gesundheit und das Wohlergehen aller teilnehmenden Spieler, Funktionäre und Fans getroffen« worden seien.Das Männerteam Israels hätte in Gruppe A der niederklassigen Division II im April in Serbien unter anderem gegen die Vereinigten Arabischen Emirate antreten sollen. Für die israelische Frauen-Nationalmannschaft wäre es im März in Estland bei der WM der Division III in Gruppe B unter anderem zu Spielen gegen Bosnien-Herzegowina oder Indonesien gekommen.Der israelische Torhüter Maksim Kaliaev bei einem Länderspiel gegen Spanien im vergangenen Jahr",
        "ranked": 19,
        "placed": "Sports",
        "epoch": 1705080604.8995306,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Borussia Dortmund leiht Jadon Sancho aus – Deal mit Manchester United perfekt",
        "date_raw": "Thu, 11 Jan 2024 13:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-leiht-jadon-sancho-aus-deal-mit-manchester-united-perfekt-a-5529a11f-45f6-42d4-a721-3bcad714ce98#ref=rss",
        "subtitle": "In 137 Spielen für den BVB überzeugte Jadon Sancho mit 50 Toren und 64 Vorlagen, in England wurde der Offensivspieler nie ganz glücklich. Bei der Borussia soll der zuletzt nicht berücksichtigte Sancho wieder Spielpraxis sammeln.",
        "content": " ist zurück bei . Der englische Offensivspieler wird bis zum Saisonende von seinem aktuellen Fußballklub  ausgeliehen, wie Dortmund mitteilte.Laut Medienberichten soll Manchester Teile des Jahresgehalts von angeblich rund 20 Millionen Euro übernehmen. Die Dortmunder müssten bis zum Sommer rund drei Millionen Euro für ihren offensiven Wunschspieler zahlen. Sanchos Vertrag in Manchester läuft noch bis zum 30. Juni 2026.Der 23-Jährige hatte bereits von 2017 bis 2021 beim BVB gespielt, damals erzielte er in 137 Spielen 50 Tore und gab 64 Vorlagen. Höhepunkt war der Gewinn des -Pokals im Mai 2021. Beim 4:1 im Finale gegen  gelangen Sancho zwei Treffer. Es folgte der Wechsel für 85 Millionen Euro nach Manchester. Dort kam er jedoch nicht in Schwung, Sancho hat in dieser Saison nur die ersten drei Premier-League-Spiele absolviert.Zuletzt hatte Teammanager Erik ten Hag ihn nach schlechten Trainingsleistungen aus dem Kader gestrichen. Sancho schrieb anschließend in den sozialen Netzwerken, dass er zum »Sündenbock« gemacht werde und verweigerte eine Entschuldigung. Die Folge war individuelles Training, seit Ende August ist er ohne Einsatz. Für Dortmund ist die Leihe deswegen nicht ohne Risiko.Für den BVB und Trainer Edin Terzić stehen richtungsweisende Wochen an. Die Verantwortlichen um Geschäftsführer Hans-Joachim Watzke hatten vor Weihnachten entschieden, Terzić zu halten. Der Coach hatte zuletzt nur einen Sieg aus acht Bundesligaspielen vorzuweisen. Die verstärkten aber das Trainerteam, .In der Vorbereitung auf die zweite Saisonhälfte fehlen dem BVB weiter einige Spieler. Ramy Bensebaini und Sébastien Haller sind beim Afrika-Cup. Mit einer Rückkehr der verletzten , Felix Nmecha und Julian Ryerson wird frühestens im Februar gerechnet.Das erste Bundesligaspiel des Jahres findet für den BVB am 13. Januar beim  statt.Jadon Sancho ging 2021 für 85 Milionen Euro nach Manchester",
        "ranked": 18,
        "placed": "Sports",
        "epoch": 1705080604.924557,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrika-Cup und Asienmeisterschaft: Zwei Turniere, die die Bundesliga mitentscheiden könnten",
        "date_raw": "Thu, 11 Jan 2024 15:17:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-und-asienmeisterschaft-zwei-turniere-die-die-bundesliga-mitentscheiden-koennten-a-ab130603-e2fd-4c25-bce7-a0cca7fb74b1#ref=rss",
        "subtitle": "In der Fußball-Bundesliga hadern Topklubs mit dem Afrika-Cup und der Asienmeisterschaft. Mancher Star ist zum Saisonauftakt wochenlang weg oder kehrt verletzt zurück. Müssen die Turniere ausgerechnet jetzt stattfinden?",
        "content": "Victor Boniface verletzte sich in der Vorbereitung auf den Afrika-Cup",
        "ranked": 17,
        "placed": "Sports",
        "epoch": 1705080604.9919596,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrika-Cup: Fußball-Nationalteam von Gambia muss notlanden",
        "date_raw": "Thu, 11 Jan 2024 15:27:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-fussball-nationalteam-von-gambia-muss-notlanden-a-779f2dc0-0cbe-4ce1-a1e2-540d1d00e93f#ref=rss",
        "subtitle": "Vermutlich wegen des Verlusts von Kabinendruck und Sauerstoff kam es bei einem Flug der gambischen Nationalauswahl zu einer bedrohlichen Situation. Die Passagiere hätten um ihr Leben gefürchtet, sagte der Trainer.",
        "content": "Gambias Fußballnationalmannschaft war am Mittwoch von Banjul aus zu einem Kurztrip nach Yamoussoukro aufgebrochen, wo sie ihre ersten beiden Gruppenspiele des Afrika-Cups bestreiten wird. Doch nur wenige Minuten nach dem Start musste das Flugzeug wegen Sauerstoffmangels umkehren.Nachdem das Flugzeug notgelandet war, sagte Nationaltrainer Tom Saintfiet, er und seine Spieler hätten um ihre Leben gefürchtet. »Zum Glück für uns erkannte der Pilot das Problem und drehte nach neun Minuten in der Luft um, um wieder zu landen. Wir schliefen alle ein«, sagte er Reuters. Durch den abgebrochenen Flug verzögerte sich die Ankunft beim Turnier in der Elfenbeinküste.Der gambische Außenverteidiger Saidy Janko, der früher bei Manchester United spielte und jetzt beim Schweizer Meister Young Boys Bern unter Vertrag steht, schilderte den Vorfall ausführlich in den sozialen Medien: »Sobald wir in das kleine Flugzeug stiegen, das für unseren Flug gemietet wurde, bemerkten wir die enorme Hitze, die uns schweißgebadet zurückließ. Die Crew versicherte uns, dass die Klimaanlage anspringen würde, sobald wir in der Luft sind«, schrieb er auf Instagram.»Die unmenschliche Hitze, gepaart mit dem auftretenden Sauerstoffmangel, führte bei vielen zu starken Kopfschmerzen und extremer Benommenheit. Außerdem schliefen die Menschen schon Minuten nach dem Start tief ein. Während des Fluges verschlimmerte sich die Situation, sodass dem Piloten nichts anderes übrig blieb, als neun Minuten nach dem Start eine Notlandung auf dem Flughafen von Banjul einzuleiten«, schrieb er.In einer Erklärung des Fußballverbands von Gambia hieß es, erste Untersuchungen hätten ergeben, dass es zu einem Verlust von Kabinendruck und Sauerstoff gekommen sei.»Das technische Team der Fluggesellschaft Air Cote d’Ivoire prüft derzeit die Situation, um die Ursache für den Sauerstoffmangel und den Druckverlust in der Kabine zu ermitteln«, heißt es in der Erklärung.Gambia bestreitet sein Auftaktspiel der Gruppe C am Montag in Yamoussoukro gegen Titelverteidiger Senegal.Nationalteam GambiasNationalspieler Muhammed Badamosi",
        "ranked": 16,
        "placed": "Sports",
        "epoch": 1705080605.0187643,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sven-Göran Eriksson an Krebs erkrankt: »Habe bestenfalls noch ein Jahr«",
        "date_raw": "Thu, 11 Jan 2024 16:01:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-an-krebs-erkrankt-habe-bestenfalls-noch-ein-jahr-a-cc68a523-a167-4cc2-a08e-b88e9d118558#ref=rss",
        "subtitle": "Englands ehemaliger Fußballnationaltrainer Sven-Göran Eriksson ist sterbenskrank. Der 75-jährige Schwede geht davon aus, dass er bestenfalls noch ein Jahr zu leben hat.",
        "content": "Die schwedische Trainerlegende Sven-Göran Eriksson hat Krebs und nach eigener Aussage nicht mehr lange zu leben. »Es ist die Bauchspeicheldrüse. Man kann es zwar verlangsamen, aber nicht operieren«, sagte der 75-Jährige im schwedischen Radio P1 und ergänzte: »Ich weiß, dass ich bestenfalls noch ein Jahr habe, schlimmstenfalls weniger.«Vor knapp einem Jahr hatte der Schwede bereits mitgeteilt, aus Gesundheitsgründen eine berufliche Pause einzulegen. Bei einer anschließenden Untersuchung erhielt er die Krebsdiagnose. »Plötzlich weiß man jeden Tag zu schätzen«, sagte Eriksson gegenüber der BBC. Er sei jeden morgen glücklich, wenn er aufwache und es gehe ihm okay, so der 75-Jährige.Von 2001 bis 2006 war er als erster Ausländer überhaupt Nationaltrainer von England. Eriksson führte die Three Lions bei der WM 2002, EM 2004 sowie der Weltmeisterschaft in Deutschland 2006 jeweils ins Viertelfinale. In Schweden gilt »Svennis« als größter Fußballtrainer, den das Land jemals gehabt hat.Eriksson hatte 1982 mit dem IFK Göteborg überraschend den UEFA-Cup gewonnen und dabei erst im Halbfinale den 1. FC Kaiserslautern und dann im Finale den  besiegt. Während seiner jahrzehntelangen Trainerkarriere coachte der frühere Abwehrspieler anschließend zahlreiche Vereine und mehrere Länderauswahlteams, darunter Topklubs wie Benfica Lissabon, AS sowie  und .Zog sich im vergangenen Jahr aus der Öffentlichkeit zurück: Sven-Göran ErikssonEriksson während der WM 2006 als Trainer der englischen Nationalmannschaft",
        "ranked": 15,
        "placed": "Sports",
        "epoch": 1705080605.1530645,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: New England Patriots trennen sich von Erfolgstrainer Bill Belichick",
        "date_raw": "Thu, 11 Jan 2024 16:21:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-new-england-patriots-trennen-sich-offenbar-von-erfolgstrainer-bill-belichick-a-8c4a224b-757c-4d01-a045-2b6e9775ac01#ref=rss",
        "subtitle": "Gemeinsam mit Quarterback Tom Brady machte Bill Belichick die New England Patriots zum dominanten Footballteam der letzten Jahrzehnte. Nach sechs Titeln soll seine Ära nun zu Ende sein – nicht aber seine Karriere.",
        "content": "Die New England Patriots trennen sich nach 24 gemeinsamen Jahren von Headcoach Bill Belichick. Das bestätigte das -Franchise aus Foxborough, Massachusetts während einer Pressekonferenz mit Belichick und Eigentümer Robert Kraft. Zuvor hatten bereits mehrere US-Medien über die Trennung berichtet. »Ich bin dankbar, dass ich 24 Jahre lang hier Trainer sein konnte. Wir haben mehr erreicht, als ich mir jemals vorstellen konnte«, sagte Belichick und ergänzte: »Ich bin stolz darauf, einige der besten Spieler der Geschichte trainiert zu haben. Ich werde diese Erinnerungen für den Rest meines Lebens bewahren.«Unter Belichick stiegen die Patriots zum besten Footballteam der Welt auf, gewannen seit 2000 sechsmal den  und erreichten das Endspiel drei weitere Male. Der 71-Jährige gilt als Architekt des Erfolgs und neben dem langjährigen Quarterback , der zwischen 2000 und 2019 für die Patriots spielte, als Gesicht der Franchise in ihrer erfolgreichsten Ära.Diese ist allerdings spätestens seit Tom Bradys Wechsel zu den  vorbei. In der laufenden Saison konnten die Patriots von 17 Spielen lediglich vier gewinnen. Besonders der 2021 gedraftete Quarterback Mac Jones konnte nicht überzeugen und büßte phasenweise gar seinen Stammplatz ein. Nur in einer von vier Saisons nach Bradys Abgang erreichten die Patriots überhaupt die Play-offs.Wer Belichick als Headcoach nachfolgen soll, steht noch nicht fest. Belichick selbst, zuvor bereits von 1991 bis 1995 für die  verantwortlich, möchte seine Karriere Berichten zufolge indes fortsetzen: Die ,  und Washington Commanders gelten als mögliche nächste Stationen.Dort könnte Belichick den Rekord von Don Shula angreifen: Der 2020 verstorbene Ex-Trainer der  und Baltimore Colts kommt auf 347 Karrieresiege in der NFL, Belichick befindet sich mit 333 Siegen in Schlagdistanz.NFL-Trainerlegende Bill BelichickTom Brady und Bill Belichick bei ihrem ersten gemeinsamen Superbowl-Gewinn 2002",
        "ranked": 14,
        "placed": "Sports",
        "epoch": 1705080605.173282,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Franz Beckenbauer als Werbefigur: So groß wie er ist nur noch Jürgen Klopp",
        "date_raw": "Thu, 11 Jan 2024 18:12:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-als-werbefigur-so-gross-wie-er-ist-nur-noch-juergen-klopp-a-553d2e85-21db-47a8-861f-545f5630c8dc#ref=rss",
        "subtitle": "Suppe, Müllermilch, Weißbier: Franz Beckenbauer war der erste Werbestar des deutschen Sports. Werber Robert Zitzmann über das Erfolgsgeheimnis des Kaisers und die Allgegenwärtigkeit von Jürgen Klopp.",
        "content": "Franz Beckenbauer als Werbefigur für die Haarschneidemaschine Hairmatic 1977",
        "ranked": 13,
        "placed": "Sports",
        "epoch": 1705080605.226981,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Oliver Ruhnert: Heute noch bei Union Berlin, morgen bei Sahra Wagenknecht?",
        "date_raw": "Thu, 11 Jan 2024 21:11:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/oliver-ruhnert-heute-noch-bei-union-berlin-morgen-bei-sahra-wagenknecht-a-41bb9c1f-07c5-4f49-a3dc-993b133db1e8#ref=rss",
        "subtitle": "Oliver Ruhnert hat als Manager von Union Berlin bewiesen, wie man aus wenig ganz viel machen kann. Herausforderungen reizen ihn – und die große Politik auch.",
        "content": "Union-Manager Oliver Ruhnert",
        "ranked": 12,
        "placed": "Sports",
        "epoch": 1705080605.249414,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Bundesliga: Joshua Kimmich, Patrik Schick, Naby Keita - diese Profis stehen ab jetzt im Fokus",
        "date_raw": "Fri, 12 Jan 2024 00:33:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-bundesliga-joshua-kimmich-patrik-schick-naby-keita-diese-profis-stehen-ab-jetzt-im-fokus-a-7954cd25-03f7-4bae-86bd-16821e05f75d#ref=rss",
        "subtitle": "Beendet Leverkusen wirklich die Bayern-Dominanz? Kommt der BVB stärker aus der Pause? Mit wem wird Bundestrainer Nagelsmann bei der Heim-EM überraschen? Antworten darauf könnten von diesen Profis kommen. Eine Übersicht.",
        "content": "Joshua Kimmich, Deniz Undav, Naby Keïta: Können sie die Bundesliga-Rückrunde prägen?",
        "ranked": 11,
        "placed": "Sports",
        "epoch": 1705080605.2690463,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Fußball-Transferticker: FC Bayern München holt Eric Dier, viel Bewegung bei Union Berlin",
        "date_raw": "Fri, 12 Jan 2024 07:20:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-transferticker-fc-bayern-muenchen-holt-eric-dier-a-ab891855-ce7d-4ef0-880b-eca943eb9824#ref=rss",
        "subtitle": "Wer kommt, wer geht? Die wichtigsten Transfers und Gerüchte: heute mit einem Zugang aus der Premier League für den Rekordmeister und Europameister Leonardo Bonucci, der die Bundesliga bereits wieder verlässt.",
        "content": "Der Wechsel von Eric Dier zum  ist perfekt. Der englische Profi kommt vom Premier-League-Klub . Der 29-Jährige erhält beim FC Bayern einen Vertrag bis 30. Juni dieses Jahres mit der Option auf Verlängerung für ein weiteres Jahr.»Eric wird ein wertvoller Bestandteil unserer Defensive sein. Seine sportlichen Fähigkeiten und seine internationale Erfahrung werden der Mannschaft sowohl auf dem Platz als auch in der Kabine weiterhelfen«, .Dier soll als erster Winterzugang dazu beitragen, den personellen Engpass in der Defensive des deutschen Meisters zu verringern. Ob er im Bundesliga-Heimspiel der Bayern gegen die  an diesem Freitag (20.30 Uhr/Sat.1 und Dazn) im Kader steht, war zunächst offen.Dier spielte seit 2014 für Tottenham und war dort und in der englischen Nationalmannschaft Teamkollege von Bayern-Torjäger . Bei Tottenham war er zuletzt nur noch zweite Wahl und kam in dieser Saison nur auf vier Einsätze in der .Gleich drei Personalien vermeldet Bundesligist : So kehrt der 21-jährige Leihspieler David Fofana, der sich bei den Köpenickern nicht durchsetzen konnte, vorzeitig zu seinem Stammklub FC Chelsea zurück. Auch Europameister Leonardo Bonucci verlässt den Klub bereits nach einem halben Jahr wieder. Er war im Sommer von Juventus nach Berlin gekommen. Seine Zukunft liegt beim Istanbuler Klub Fenerbahçe.Als Ersatz verpflichtete Union Abwehrspieler Kevin Vogt vom Ligarivalen 1899 Hoffenheim. Vogt, der im Kraichgau noch bis 2025 unter Vertrag stand, soll Medienberichten zufolge rund 1,5 Millionen Euro Ablöse kosten. »Kevin ist ein Spieler, der mutig ist, eine Mannschaft führen kann und unserem Team mit seiner Mentalität und Willenskraft guttun wird«, sagte Union-Geschäftsführer Oliver Ruhnert.Für Vogt ist es nach Bochum, Augsburg, Köln, Hoffenheim und Bremen bereits die sechste Station in der Bundesliga.Einen Tag nach hat Borussia Dortmund einen weiteren Zugang für den Rest der Saison verpflichtet. Der niederländische Junioren-Nationalspieler Ian Maatsen kommt vom FC Chelsea. Der 21-jährige Linksverteidiger kam in der bisherigen Premier-League-Spielzeit hauptsächlich zu Kurzeinsätzen und soll beim BVB eine Alternative für die etatmäßigen Linksverteidiger Ryerson (verletzt) und Ramy Bensebaini (Afrika-Cup) sein.Eric Dier spielte seit 2014 ununterbrochen für Tottenham",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705080605.2890882,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Franz Beckenbauer: Karl-Heinz Rummenigge zurückhaltend bei Stadion-Umbenennung",
        "date_raw": "Fri, 12 Jan 2024 08:36:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-ehrung-karl-heinz-rummenigge-zurueckhaltend-bei-stadion-umbenennung-a-62ea2b59-3b1c-476d-ad73-a71a73bb946f#ref=rss",
        "subtitle": "Wegbegleiter haben Vorschläge unterbreitet, wie das Andenken an Franz Beckenbauer bewahrt werden könnte. Die Umbenennung der Münchner Arena möchte Bayern-Aufsichtsrat Karl-Heinz Rummenigge derzeit aber nicht angehen.",
        "content": " hat zurückhaltend  reagiert, das Münchner Fußballstadion zu Ehren des kürzlich verstorbenen  umzubenennen. »Es gibt eine Vereinbarung mit unserem langjährigen, treuen und sehr seriösen Partner Allianz, und die gilt es zu respektieren«, sagte der Aufsichtsrat des deutschen Rekordmeisters  der »Süddeutschen Zeitung«.Beckenbauer war am Sonntag im Alter von 78 Jahren gestorben. »Nun ist die Zeit der Trauer, und der FC Bayern wird am nächsten Freitag eine würdige Gedenkfeier zu Ehren von Franz ausrichten. Für alles Weitere sollte man sich Zeit nehmen«, sagte der 68-Jährige.Seit Beckenbauers Tod gibt es zahlreiche Vorschläge, wie der Spieler- und Trainer-Weltmeister, der darüber hinaus die Fußball-Weltmeisterschaft 2006 in Deutschland organisierte, geehrt werden könnte.So schlug , der an Beckenbauers Seite unter anderem Welt- und Europameister geworden war, eine Namensänderung des deutschen Pokalwettbewerbs vor. »Es ist wichtig, dass sein Name nicht in Vergessenheit gerät bei den folgenden Fußballer-Generationen. Vielleicht sollte man beim DFB darüber nachdenken, zum Beispiel den DFB-Pokal nach Franz Beckenbauer zu benennen«, sagte der 77-Jährige der »Rheinischen Post«.Die Idee der Umbenennung des Stadions stammte vom langjährigen Münchner Erfolgstrainer . »Die Ausstrahlung des FC Bayern hat er zusammen mit Gerd Müller, , Karl-Heinz Rummenigge und ein paar anderen mitaufgebaut. Deshalb würde es auch gut passen, wenn man die Allianz Arena in Franz-Beckenbauer-Arena umbenennen würde«, hatte Hitzfeld in einem Interview bei »T-Online« gesagt, zugleich aber eingeschränkt, dass er nicht wisse, ob da der Sponsor mitspielen würde.Der FC Bayern gab zudem bekannt, dass er am 19. Januar ab 15 Uhr eine große Gedenkfeier für Franz Beckenbauer in seiner Allianz Arena – in die mehr als 75.000 Trauergäste passen – veranstalten werde. Die Münchner laden demnach »Freunde und Wegbegleiter aus dem nationalen wie internationalen Sport, der Kultur und Politik sowie generell alle Fans und die gesamte Fußballfamilie ein, sich in einem besonderen, emotionalen Rahmen vom unvergesslichen »Kaiser« zu verabschieden«.Nach dem Tod Franz Beckenbauers wurde die Allianz Arena mit dem Schriftzug »Danke Franz« beleuchtet",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1705080605.3541093,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Norwegen: Korruptionsprozess gegen Anders Besseberg bringt Infront in Bedrängnis",
        "date_raw": "Fri, 12 Jan 2024 11:07:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/norwegen-korruptionsprozess-gegen-anders-besseberg-bringt-infront-in-bedraengnis-a-8c8763ec-f44f-4af3-8035-7f3e0dad18a4#ref=rss",
        "subtitle": "In Norwegen ist der Korruptionsprozess gegen den Ex-Chef der Internationalen Biathlon-Union Anders Besseberg angelaufen. Es geht um schwere Vorwürfe – und eine Firma, die auch im deutschen Sport eine große Nummer ist.",
        "content": "Wettkämpfer beim Weltcup in Ruhpolding am Donnerstag: Verträge auf Kosten des Verbands?",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1705080605.3819013,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFB: Alexandra Popp offen für längere Amtszeit von Horst Hrubesch",
        "date_raw": "Fri, 12 Jan 2024 11:35:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/alexandra-popp-offen-fuer-laengere-amtszeit-von-horst-hrubesch-a-990883f6-bb17-4ff2-b8b0-927b114fbf04#ref=rss",
        "subtitle": "DFB-Kapitänin Alexandra Popp kann sich eine Zusammenarbeit mit Horst Hrubesch über die Olympischen Spiele in Paris hinaus vorstellen – und kritisiert die Hängepartie um Ex-Trainerin Martina Voss-Tecklenburg.",
        "content": "Spätestens nach den  in Paris soll für -Interimstrainer  beim Nationalteam der deutschen Frauen Schluss sein. Kapitänin  wäre allerdings einer Fortsetzung der Zusammenarbeit nicht abgeneigt. »Wenn man erfolgreich ist und alles gut harmoniert, spricht nie etwas dagegen, gemeinsam weiterzumachen«, sagte die Angreiferin der »Braunschweiger Zeitung« und der «Wolfsburger Allgemeinen Zeitung».Kritik äußerte Popp hingegen an der langen Hängepartie um Ex-Trainerin Martina Voss-Tecklenburg. «Das Ganze ist nicht optimal verlaufen. Das war für mich und die Mannschaft alles schwer zu verstehen», sagte Popp. Die 56-Jährige war nach dem enttäuschenden Verlauf der Weltmeisterschaft zunächst krankgeschrieben und hatte sich nicht bei ihren Spielerinnen zurückmeldet, sondern Vorträge unter anderem beim Bayerischen Zahnärztetag gehalten. «Natürlich habe ich das gelesen und dachte: Komisch. Das will ich gar nicht abstreiten», so Popp.Für die Olympiaqualifikation und gegebenenfalls die Sommerspiele steht Hrubesch, der die DFB-Frauen bereits 2018 trainiert hatte, zur Verfügung. Wer es danach richten soll, ist offen.Bei der Nations-League-Finalrunde (23./28. Februar) hat das DFB-Team eine Doppelchance auf ein Ticket für Paris in diesem Jahr: Am 23. Februar geht es in Lyon im Halbfinale gegen Frankreich. Bei einem Sieg wären die EM-Zweiten für die Sommerspiele qualifiziert. Bei einer Niederlage müsste ein Sieg im Spiel um Platz drei am 28. Februar gegen den Verlierer aus Spanien gegen die Niederlande her, um eines der beiden europäischen Tickets neben Frankreich, das als Gastgeber automatisch in Paris dabei ist, zu ergattern.»Ich weiß natürlich, wie seine Frau tickt und darüber denkt«, sagte Popp mit Blick auf eine mögliche Fortsetzung der Zusammenarbeit mit dem 72-Jährigen: »Schon jetzt war die Entscheidung, uns wieder zu übernehmen, nicht ganz so einfach. Für ihn womöglich schon, aber nicht für alle um ihn herum.«Das Team allerdings schätze Hrubeschs »klare, offene Art« der Kommunikation. »Wenn ich ein scheiß Spiel gemacht habe, dann sagt er mir das und nimmt kein Blatt vor den Mund. Ich persönlich mag das«, sagte die Angreiferin des : »Er ist ein Vertreter der älteren Schule, er bringt uns die Sicherheit zurück und gibt jeder Spielerin das Vertrauen, das sie benötigt.«Dazu sei »ganz viel Humor dabei«.Wann sich Hrubesch entscheidet, ist unklar. Für die neue Teammanagerin Nia Künzer gehört die Trainersuche zu ihren ersten wichtigen Aufgabe beim DFB. »Wir müssen in verschiedenen Szenarien denken. Wir sind dran. Ich bin mir bewusst, dass es eine Aufgabe wird, an der ich gemessen werde«, sagte Künzer. Man habe einige Namen auf dem Zettel, konkreter wollte sie sich nicht äußern.Horst Hrubesch: Er übernahm den Trainerposten von der erkrankten Martina Voss-TecklenburgFrust, Trauer, Enttäuschung: Bei der WM 2023 war für die DFB-Auswahl schon in der Gruppenphase SchlussHrubesch war bereits 2018 für sechs Monate Interimstrainer der DFB-Frauen",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1705080605.443536,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "DFB: Emre Can wird bei torpedierter Wahl »Nationalspieler des Jahres«",
        "date_raw": "Fri, 12 Jan 2024 13:49:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/emre-can-wird-bei-torpedierter-wahl-nationalspieler-des-jahres-a-9bc35993-bb2c-44b3-b663-ec01e16e5dff#ref=rss",
        "subtitle": "Überraschend ist Emre Can zum »Nationalspieler des Jahres« gewählt worden. Der Erdrutschsieg bei der Abstimmung auf der DFB-Seite entsprang allerdings nicht Cans sportlichen Leistungen – sondern zwei Twitter-Usern.",
        "content": "Fußballprofi  ist mit großer Mehrheit zum »Nationalspieler des Jahres 2023« gewählt worden. Der 30 Jahre alte Mittelfeldspieler von  erhielt beim Voting des Fanklubs des deutschen Nationalteams insgesamt 64,6 Prozent der nahezu 50.000 Stimmen.Allerdings wurde die Onlineabstimmung auf der Website des Deutschen Fußball-Bunds schon kurz nach dem Start torpediert. Zwei deutsche X-User (ehemals Twitter) mit großen Reichweiten hatten spaßeshalber zur Wahl von Can aufgerufen.Ein Blick auf die Zahlen belegt, dass Can nicht gerade ein überragendes Jahr im Trikot der -Auswahl hatte. Er kam lediglich in 412 von 990 möglichen Minuten zum Einsatz, absolvierte im abgelaufenen Jahr nur sechs von elf Spielen.Auf dem zweiten Platz landete Cans Dortmunder Mannschaftskollege  mit 11,7 Prozent der Stimmen. Der 30-Jährige erzielte 2023 sieben Länderspieltore. Er hatte bis zur »Kaperung« der Wahl in Führung gelegen. Dritter wurde Vorjahressieger  vom  mit 9,4 Prozent.Rekordsieger der seit 2010 durchgeführten Wahl ist , der gleich fünfmal gewählt wurde.  gewann die Wahl zweimal, 2017 und 2021.Die Abstimmenden hatten Spaß, Emre Can nun auch",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1705080605.464054,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ski alpin: Alexis Pinturault stürzt schwer und muss mit dem Hubschrauber abtransportiert werden",
        "date_raw": "Fri, 12 Jan 2024 14:15:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/super-g-in-wengen-alexis-pinturault-stuerzt-schwer-und-muss-mit-dem-hubschrauber-abtransportiert-werden-a-f1185769-5fd3-483a-8eff-a83e446910b8#ref=rss",
        "subtitle": "Vor gerade einmal sechs Tagen ist Alexis Pinturault Vater einer Tochter geworden. Beim ersten Rennwochenende nach dem freudigen Ereignis verunglückte der Franzose schwer. Es ist nicht der erste kapitale Sturz dieses Winters.",
        "content": "Dieser alpine Weltcupwinter wird von zahlreichen schweren Stürzen von Topfahrern überschattet.  hat es nun auch Alexis Pinturault erwischt. Der Franzose stürzte beim Super-G in Wengen schwer und musste mit dem Hubschrauber in eine Klinik nach Bern gebracht werden. Ersten Informationen zufolge sollen das linke Knie und das Handgelenk in Mitleidenschaft gezogen worden sein.Beim Silberhornsprung hob der mehrmalige Weltmeister (unter anderem amtierender Titelträger in der Kombination) und dreimalige Medaillengewinner bei Olympischen Winterspielen in Rücklage ab und landete unglücklich im Flachstück. Das Rennen wurde für längere Zeit unterbrochen. Der sichtlich unter Schmerzen leidende 32-Jährige musste mit der Seilwinde geborgen werden, weil der Helikopter an dieser Stelle der Strecke nicht landen konnte.Erst in der vergangenen Woche waren Pinturault und seine Frau zum ersten Mal Eltern geworden.Bereits am Vormittag hatte es beim Super-G der Frauen in Zauchensee ebenfalls einen schweren Sturz gegeben: Die österreichische Skirennfahrerin Nadine Fest fädelte bei einem Tor ein, kam zu Fall und prallte heftig auf die Piste. Auch sie musste mit dem Helikopter abtransportiert werden.Alexis Pinturault wird von den Rettungskräften betreutPinturault beim Sturz",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705080605.493998,
        "language": "DE",
        "source": "Spiegel"
    }
]
