[
    {
        "title": "Darts-WM 2024: 16-jähriger Luke Littler steht nach Sieg gegen Raymond van Barneveld im Viertelfinale",
        "date_raw": "Sat, 30 Dec 2023 23:34:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/darts-wm-2024-16-jaehriger-luke-littler-nach-sieg-gegen-raymond-van-barneveld-im-viertelfinale-a-5d118b85-0a90-4f81-ade4-4eceb538cad7#ref=rss",
        "subtitle": "Als Raymond van Barneveld im Jahr 2007 die Darts-WM gewann, war Luke Littler noch nicht geboren. Nun hat das Darts-Wunderkind den Niederländer in beeindruckender Manier aus dem Turnier geworfen.",
        "content": "Noch am Vortag hatte der 16 Jahre alte Luke Littler über die sozialen Medien ein Video geteilt, das ihn als Dreijährigen zeigt, der versucht, den Jubel Raymond von Barnevelds bei dessen WM-Sieg 2007 zu imitieren. 13 Jahre später hat Luke »The Nuke« den 40 Jahre älteren Niederländer im WM-Achtelfinale souverän besiegt. Im Londoner Alexandra Palace setzte sich der Teenager 4:1 durch, obwohl van Barneveld ebenfalls stark spielte.Doch Littler war besser, spielte einen Punktedurchschnitt von 105 und hatte eine Quote von 50 Prozent auf die Doppelfelder, die es braucht, um ein Leg für sich zu entscheiden. Die ersten beiden Sätze sicherte sich Littler im Schnelldurchgang. Der dritte Satz war ausgeglichener, van Barneveld vergab zwei Möglichkeiten, in den Sätzen auf 1:2 zu verkürzen, setzte aber beide denkbar knapp vorbei. Littler zeigte sich auch unter Druck unbeeindruckt und sicherte sich Durchgang drei mit 3:2 in den Legs.Auch Satz vier ging beim Stand von 2:2 in das Entscheidungsleg. Diesmal hatte »Barney« den Anwurf und konnte auf 1:3 verkürzen. Mehr als Ergebniskosmetik wurde aber es aber nicht aus Sicht van Barnevelds. Littler zeigte sich unbeeindruckt und sicherte sich Durchgang fünf mit 3:2.Damit dürfte sich der Hype um das Darts-Wunderkind noch einige Tage fortsetzen. Sowohl die Professional Darts Corporation als auch der in Großbritannien übertragende Sender Sky Sports lassen seit dessen Auftaktsieg bei diesem Turnier keine Gelegenheit aus, um auf das Ausnahmetalent Littlers hinzuweisen. Kaum eine Spielpause kommt ohne Littler-Einspieler aus. Bisher scheint der junge Mann die mediale Aufmerksamkeit gut wegzustecken, einige Experten und auch Ex-Weltmeister Gary Anderson kritisierten die Medien aber schon für den Umgang mit dem Teenager.Eben dieser Anderson wäre Littlers Gegner im Viertelfinale gewesen, wenn er denn sein Achtelfinale gegen Brendan Dolan nicht 3:4 verloren hätte. Damit ist bei diesem Turnier ein weiterer ehemaliger Weltmeister unerwartet ausgeschieden. Dolan, der in der Runde zuvor bereits Ex-Champion Gerwyn Price besiegt hatte, sicherte sich die ersten beiden Sätze glatt. Bei Anderson hatte zunächst besonders der erste Dart selten die richtige Höhe.Ab Mitte des dritten Satzes wurde »The Flying Scotsman« dann besser, mehr Pfeile landeten in der dreifachen 20. Einen 0:2-Satzrückstand konnte der 53-Jährige zunächst noch in eine 3:2-Führung verwandeln. Dolan, der die ganze Partie über ein konstant gutes Niveau spielte, sicherte sich mit seinem besten Satz der Partie den sechsten Durchgang. Im Entscheidungssatz verpassten beide einige Chancen auf die Doppelfelder, am Ende zeigte sich aber der Nordire treffsicherer. Dolan wird sein Viertelfinale gegen Luke Littler am 1. Januar spielen.Ein anderer ehemaliger Champion hat souverän das Viertelfinale erreicht. Rob Cross gewann sein Achtelfinale gegen den Waliser Jonny Clayton glatt 4:0 und peilt nach . Im Viertelfinale bekommt er es mit dem Engländer Chris Dobey zu tun. Dieser hatte Titelverteidiger Michael Smith besiegt.Scott Williams – Damon Heta 4:1Dave Chisnall – Daryl Gurney 4:2Luke Humphries – Joe Cullen 4:3Luke Littler hatte an diesem Abend viele Gründe zum Grinsen",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1704088803.768016,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Skispringen: Nika Prevc gewinnt Auftakt der Two Nights Tour – Deutsche Athletinnen schwach",
        "date_raw": "Sat, 30 Dec 2023 21:00:00 +0100",
        "date": "2023-12-30",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/skispringen-nika-prevc-gewinnt-auftakt-der-two-nights-tour-deutsche-athletinnen-schwach-a-7c4c91aa-b680-4c1b-8b47-f8419141e1da#ref=rss",
        "subtitle": "Die Gebrüder Peter, Domen und Cene Prevc sind hochdekorierte Skispringer. Am spektakulärsten fliegt aber derzeit Schwester Nika, die in Garmisch siegte. Die deutschen Athletinnen enttäuschten und schwärmten von den Fans.",
        "content": "Erst seit rund zwölf Jahren gibt es einen Skisprung-Weltcup für Frauen. Lange durften sie in dieser Zeit nur auf kleinen Schanzen ran, die Sorge vieler Funktionäre war zu groß, die Springerinnen könnten die ganz weiten Flüge nicht sicher landen. Zum Glück sind diese Zeiten vorbei; dass auch Skispringerinnen keine Probleme mit Sprüngen über 120 Meter haben, ist schon lange kein Geheimnis mehr – und wurde auch am Samstagabend in Garmisch-Partenkirchen deutlich. Die Slowenin Nika Prevc segelte im ersten Durchgang auf 133 Meter, was gleichbedeutend mit dem Schanzenrekord war, weil die Frauen sich zum ersten Mal von der großen Olympiaschanze stürzten. Die Fans klatschten anerkennend. Nika Prevc gewann das erste Springen der Two Nights Tour vor Erin Maria Kvandal aus Norwegen und der Kanadierin Abigail Strate. Die erst 18 Jahre alte Slowenin hat bereits knapp 13 Punkte Vorsprung und darf sich damit berechtigte Hoffnungen machen, den neugegründeten Wettbewerb zu gewinnen.Vor dem Springen in Garmisch-Partenkirchen war die Aufregung groß. Denn gern hätten die Skispringerinnen auch eine echte Vierschanzentournee, wie sie die Männer mittlerweile zum 72. Mal austragen. Doch seit Jahren zanken sich der Deutsche Skiverband (DSV) und sein Pendant aus Österreich (ÖSV). Es geht um finanzielle und logistische Fragen, das vorläufige Ergebnis ist die in dieser Saison erstmals ausgetragene Two Nights Tour mit Sprungwettbewerben in Garmisch-Partenkirchen und Oberstdorf. Es ist ein erster Schritt, dem Skispringen der Frauen zu mehr Aufmerksamkeit zu verhelfen, auch wenn der Ärger bei den Athletinnen groß ist. »Wenn es wirklich gewollt wäre, gäbe es schon eine Vierschanzentournee für Frauen«, sagt Deutschlands beste Skispringerin Katharina Schmid dem SPIEGEL.Lesen Sie  mehr dazu, warum es immer noch keine Vierschanzentournee für Frauen gibt:Hinterher aber waren sich die Springerinnen einig, dass der Wettkampf auf jeden Fall ein Schritt in die richtige Richtung gewesen sei. Der obligatorische Ruf »Zieeeeeh«, wenn eine Springerin in der Luft ist, war auch im Garmischer Olympia-Skistadion nicht zu überhören. »Man bekommt die Atmosphäre schon mit, wenn man oben sitzt«, schwärmte Selina Freitag, »so eine Kulisse haben wir nur selten«. 3500 Fans kamen an die Schanze, das sind deutlich weniger als bei den Springen der Männer, aber deutlich mehr als bei handelsüblichen Weltcups der Frauen.Und es könnten künftig noch mehr kommen, denn was die Skispringerinnen lieferten, war ein spektakulärer Wettbewerb mit sehenswerten Flügen. Ein Unterschied zwischen den Geschlechtern ist beim Skispringen nicht erkennbar. Klar, die leichteren und etwas absprungschwächeren Frauen bekommen mehr Anlauf als ihre männlichen Pendants. Das erhöht die Anfahrgeschwindigkeit und ermöglicht weitere Sätze. Für die Zuschauer aber ist es vollkommen unerheblich und von unten sowieso nur schwer ersichtlich, aus welcher Anlaufluke Sportlerinnen oder Sportler losfahren. Was zählt, ist das Ergebnis. Und das zeigt: Die Frauen springen oft die gleichen Weiten wie die Männer.Den spektakulärsten Flug legte Nika Prevc hin, wobei ihr offenbar das Talent in die Wiege gelegt wurde. Nika hat drei ältere Brüder, aus ihnen wurden mehr als formidable Skispringer. Peter Prevc holte bislang 23 Weltcupsiege, einmal gewann er die Vierschanzentournee. Den Grundstein zum Sieg legte er 2016 mit seinem Sieg in Garmisch. Cene Prevc holte wenigstens einen Weltcupsieg im Team, beendete aber mittlerweile seine Karriere. Domen Prevc steht bei fünf Erfolgen, sucht aber derzeit seine Form. Siegfähig ist derzeit keiner der Prevc-Brüder, aber dafür gibt es ja Nika.In die Dimensionen von Nika Prevc können die deutschen Springerinnen zurzeit nicht vorstoßen. Vor der Saison trat überraschend Bundestrainer Maximilian Mechler zurück. Für ihn nahm der bisherige Assistent Thomas Juffinger, dem es aber noch nicht gelang, seine Springerinnen in Form zu bringen. Der siebenfachen Weltmeisterin Katharina Schmid gelang im ersten Durchgang nur ein Hüpfer auf 119 Meter, im Finale steigerte sie sich, kam auf solide 127 Meter und wurde letztlich Zwölfte. »Es geht langsam wieder voran, aber es sind kleine Schritte«, klagte sie. Noch bitterer verlief der Wettkampf für Selina Freitag, die als 21. abschloss. Lediglich Luisa Görlich rief ihr Potenzial ab und kam auf Platz zehn.Das zweite und auch schon wieder letzte Springen der Two Nights Tour steigt am Neujahrstag (16.15 Uhr/ TV: ZDF und Eurosport). »Da will ich es besser machen«, sagte Schmid, die aus Oberstdorf stammt, mit der dortigen Anlage bestens vertraut ist und viele Freunde sowie ihre Familie unter den Zuschauern erwartet.Nika Prevc in der Dunkelheit von Garmisch-PartenkirchenZur Premiere aufs Podest: Eirin Maria Kvandal (v.l.), Nika Prevc und Abigail StrateErin Maria Kvandal wurde Zweite und hat noch Chancen auf den Gewinn der Two Nights TourKatharina Schmid war mit ihrer Leistung nicht zufrieden",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1704088803.790382,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Vierschanzentournee: Andreas Wellinger als Zweiter bei Qualifikation in Garmisch-Partenkirchen",
        "date_raw": "Sun, 31 Dec 2023 15:55:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/vierschanzentournee-andreas-wellinger-als-zweiter-bei-qualifikation-in-garmisch-partenkirchen-a-3b653c20-4c53-4d35-952d-8eac8d89beef#ref=rss",
        "subtitle": "Andreas Wellinger hat seine starke Form bestätigt und sich als Zweiter für das Neujahrsspringen in Garmisch-Partenkirchen qualifiziert. Zuvor mussten er und seine Konkurrenten mehr Schritte gehen als gewohnt.",
        "content": " hat sich in der Qualifikation für das Neujahrsspringen in Garmisch-Partenkirchen erneut in starker Form präsentiert. Dem Führenden in der Tournee-Gesamtwertung gelang am Sonntag mit einem Sprung von 139 Metern zwar die Tagesbestweite, aufgrund von Problemem bei der Landung musste er sich allerdings mit Platz zwei begnügen (139 Punkte).Den Sieg in der Qualifikation sicherte sich vor 8000 Zuschauern Anze Lanisek aus Slowenien (134 Meter/140,5 Punkte), Dritter wurde Manuel Fettner aus Österreich. Der zweimalige Tourneesieger  (Japan), als Zweiter in Oberstdorf Wellingers engster Verfolger, kam nur auf Rang 17. Der Oberstdorf-Dritte und Weltcupführende Stefan Kraft (Österreich) belegte Platz sechs.Von einem ungewohnten Hindernis ließen sich die Topspringer nicht aus dem Konzept bringen: Weil der Aufzug kaputt war, mussten sie zu Fuß die 332 Stufen auf die Schanze hinaufsteigen. »Gefühlt waren das 550 Stufen. Die Kids vom Skiklub haben mir zum Glück mit der Tasche und den Ski geholfen, großen Dank dafür. Oben musste ich erst mal durchschnaufen«, sagte Wellinger.Neben Wellinger qualifizierten sich auch die acht anderen deutschen Springer für das Traditionsevent an diesem Montag (14 Uhr/TV: ZDF und Eurosport).  zeigte mit einem Sprung auf 122 Meter und Rang 35 allerdings nicht sein ganzes Leistungsvermögen. Auch Pius Paschke (Kiefersfelden) blieb als 25. hinter seinen Möglichkeiten zurück. Zweitbester DSV-Adler war überraschend der Team-Olympiadritte Constantin Schmid (Oberaudorf) als Neunter.Wellinger hatte . Er trägt die Hoffnungen der deutschen Skispringer auf den ersten Gesamtsieg bei der Tournee seit Sven Hannawalds Triumph 2002.Andreas Wellinger zeigte sich erneut in TopformKarl Geiger fliegt auf 122 Meter",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1704088803.8163629,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tour de Ski: Victoria Carl Zweite über 10 Kilometer, Katharina Hennig auf Platz fünf",
        "date_raw": "Sun, 31 Dec 2023 14:18:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/wintersport/tour-de-ski-victoria-carl-zweite-ueber-10-kilometer-katharina-hennig-auf-platz-fuenf-a-5533c77f-9efb-4a98-bfc2-e4cf2c6e2ee5#ref=rss",
        "subtitle": "Im Dezember feierte Victoria Carl ihren ersten Weltcupsieg, nun legte die Skilangläuferin beim ersten Distanzrennen der Tour de Ski einen zweiten Platz nach. Auch Katharina Hennig ist wieder in Topform.",
        "content": "Skilangläuferin Victoria Carl ist bei der zweiten Etappe der  Zweite geworden. Die Thüringerin musste sich am Sonntag über zehn Kilometer im klassischen Stil nur Kerttu Niskanen aus Finnland geschlagen geben. Nach ihrem Sieg  fehlten ihr im italienischen Toblach 6,7 Sekunden auf Platz eins.Mit Platz fünf meldete sich auch  nach überstandener Coronainfektion stark in der Weltspitze zurück. In der Gesamtwertung übernahm die drittplatzierte Amerikanerin Jessica Diggins die Führung mit sieben Sekunden Vorsprung vor Carl. Am Neujahrstag steht ein 20-Kilometer-Massenstartrennen in Toblach auf dem Programm.»Ich wusste nicht wirklich, wie die Form nach Weihnachten ist. Auf den letzten Metern musste ich sehr kämpfen, aber da haben mir die Trainer sehr geholfen«, sagte Carl im ZDF. Als Grund für ihren Aufwärtstrend in diesem Winter sieht die Teamsprint-Olympiasiegerin vor allem ihre gewonnene mentale Stärke. »Ich war in den Jahren zuvor oft krank oder verletzt, jetzt läuft es und das hat mir einen Schub gegeben«, sagte die in Oberhof trainierende Carl.Bundestrainer Peter Schlickenrieder freute sich, dass der Fokus nun nicht mehr allein auf Hennig liegt. »Die Mädels machen alle Schritte nach vorn. Der Erfolg von Vici zeigt allen, wohin es führen kann, wenn sie ihren Weg weiter gehen«, sagte Schlickenrieder angesichts der Ränge 16 von Coletta Rydzek, 21 von Lisa Lohmann und 26 von Pia Fink.Victoria Carl (links) ist in der absoluten Weltspitze angekommen",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1704088803.847559,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Benjamin Kiplagat: Hindernisläufer aus Uganda offenbar in Kenia getötet",
        "date_raw": "Sun, 31 Dec 2023 15:48:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/benjamin-kiplagat-hindernislaeufer-aus-uganda-offenbar-in-kenia-getoetet-a-a98537d6-e684-4ebb-b0f7-05b9cb780248#ref=rss",
        "subtitle": "Bei den Olympischen Spielen 2008 zählte Benjamin Kiplagat zu den besten zehn Hindernisläufern der Welt. Nun wurde der Sportler aus Uganda tot aufgefunden – mit einer Stichwunde im Nacken.",
        "content": "Der ugandische Hindernis– und Langstreckenläufer Benjamin Kiplagat ist in Kenia offenbar einem Gewaltverbrechen zum Opfer gefallen. Die Leiche des 34 Jahre alten Olympia-Neunten von 2008 wurde am Sonntag in einem Vorort von Eldoret in einem Auto gefunden. Polizeiangaben zufolge wies Kiplagats Körper eine tiefe Stichwunde im Nacken auf.Kiplagat hatte mit über 3000 Meter Hindernis an drei Olympischen Spielen teilgenommen, sein bestes WM-Ergebnis erreichte er 2009 in Berlin als Elfter.Benjamin Kiplagat 2011 im südkoreanischen Daegu",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1704088803.89669,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NBA: Detroit Pistons beenden historische Niederlagenserie gegen Toronto Raptors",
        "date_raw": "Sun, 31 Dec 2023 09:33:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/basketball/nba-detroit-pistons-beenden-historische-niederlagenserie-gegen-toronto-raptors-a-f4835445-46f0-4d5a-9430-ce60f585e532#ref=rss",
        "subtitle": "Selbst ein hervorragender Dennis Schröder konnte die Pistons diesmal nicht aufhalten: Beim Spiel gegen die Toronto Raptors gewann Detroit erstmals seit über zwei Monaten ein Basketballspiel. Trainer und Spieler reagierten emotional.",
        "content": "Die  haben die längste Negativserie in der Geschichte der  beendet. Nach 28 Niederlagen in Folge gewann das Basketballteam aus Detroit am Samstag (Ortszeit) mit 129:127 (52:44) gegen die  um .»Die Jungs haben geschrien. Ich war fast in Tränen aufgelöst. Ich freue mich einfach so für unsere Jungs und für alle in der Umkleidekabine«, sagte Pistons-Trainer Monty Williams. »Ich fühle mich großartig«, sagte Spielmacher Cade Cunningham, der Detroit mit 30 Punkten und zwölf Assists zum Sieg führte. »Wir haben einfach weiter gekämpft. Es war ein langer Weg, all diese Niederlagen, aber ich bin einfach froh, Teil einer Gruppe von Jungs zu sein, die nicht aufgeben.«Zwei Tage zuvor hatte Detroit mit der 28. Niederlage in Serie den Negativlauf der Philadelphia 76ers von 2015 eingestellt. Mit dem ersten Erfolg seit mehr als zwei Monaten verhinderten die Pistons nun, alleiniger Rekordhalter zu werden. In allen vier großen US-Sportligen hat nur das NFL-Team Chicago Cardinals (heute Arizona Cardinals) ein Spiel mehr in Folge verloren – während des Zweiten Weltkriegs.Schröder erzielte für die Raptors erstmals 30 Punkte, zudem gelangen dem Spielmacher neun Assists. Nur Mitspieler Pascal Siakam war mit 35 Zählern erfolgreicher als der deutsche Nationalmannschaftskapitän. Dennoch blieben die Raptors zum fünften Mal in den vergangenen sechs Partien sieglos.In der Western Conference vermiesten die  mit einem knappen 108:106-Erfolg gegen die  den 39. Geburtstag von . Der Starspieler der Lakers ging kränklich in die Partie, nach eigenen Aussagen hatte er bis wenige Stunden vor Spielbeginn noch im Bett gelegen.Nach der Partie haderte James aber weniger mit seinem Gesundheitszustand als mit einer Schiedsrichterentscheidung. James’ vermeintlicher Ausgleich drei Sekunden vor Schluss wurde von einem Drei- zu einem Zweipunktewurf erklärt, mit der Schlusssirene verfehlte er dann den letzten Wurf des Spiels.Es sei »super frustrierend«, so James. »Wozu haben wir eine Wiederholung, wenn sogar die Wiederholung falsch ist?«, fragte er, und kritisierte das sogenannte Replay Center der NBA, in dem strittige Szenen gecheckt werden können. »Haben wir da drin Roboter, die Teslas herstellen? Was ist da los?«James kam am Ende auf 26 Punkte,  glänzte mit 33 Zählern und 17 Rebounds.Detroits Cade Cunningham im Gespräch mit dem SchiedsrichterLeBron James: »Wozu haben wir eine Wiederholung, wenn sogar die Wiederholung falsch ist?«",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1704088803.918302,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Tourismus am Mount Everest: Expeditionsveranstalter Lukas Furtenbach im Interview",
        "date_raw": "Sun, 31 Dec 2023 12:09:00 +0100",
        "date": "2023-12-31",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/tourismus-am-mount-everest-expeditionsveranstalter-lukas-furtenbach-im-interview-a-3fae5f62-4cc7-4926-bed9-d3079435b464#ref=rss",
        "subtitle": "Expeditionsveranstalter Lukas Furtenbach bringt Geschäftsleute, Milliardäre und Abenteurer auf den Mount Everest. Hier erzählt er vom Luxusleben im Basislager, weinenden Kunden in der Todeszone und seiner Wut auf Reinhold Messner.",
        "content": "",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1704088803.9393954,
        "language": "DE",
        "source": "Spiegel"
    }
]
