[
    {
        "title": "Schweden: Minister warnt vor möglichem Krieg",
        "date_raw": "Wed, 10 Jan 2024 19:21:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-minister-warnt-vor-moeglichem-krieg-a-476401d6-8996-4a7a-beea-d8ac7a949df0#ref=rss",
        "subtitle": "Ukrainekrieg und der bevorstehende Nato-Beitritt schüren in Schweden die Angst vor einer militärischen Konfrontation. Hochrangige Sicherheitsbeamte fordern die Bevölkerung auf, sich für einen möglichen Krieg zu wappnen.",
        "content": "Schwedens Minister für Zivilschutz hat seine Landleute davor gewarnt, sich in einem falschen Gefühl von Sicherheit zu wiegen. »Es könnte Krieg in  geben«, sagte Carl-Oskar Bohlin bei der jährlichen Sicherheitskonferenz »Folk och Försvars« am vergangenen Sonntag.Vor dem Hintergrund des Ukrainekriegs und des für  forderte er seine Landsleute auf, sich auf eine mögliche militärische Auseinandersetzung vorzubereiten. Es gehe ihm nicht darum, Angst zu verbreiten. Vielmehr wolle er Bewusstsein für die aktuelle Situation schaffen.»Ich möchte eine Tür öffnen: eine Tür, die häufig durch die Anforderungen und Herausforderungen des Alltags blockiert und verstopft ist. Eine Tür, die viele Schweden vielleicht ihr ganzes Leben lang verschlossen gehalten haben. Eine Tür zu einem Raum, in dem wir mit einer wichtigen Frage konfrontiert werden: Wer bist du, wenn der Krieg kommt?«, sagte Bohlin in seiner Rede – und zog Parallelen zum Ukrainekrieg.Putin habe nicht verstanden, dass er diese Tür für die Ukrainer 2014 eingetreten habe, sagte der Minister und verwies auf die Annektierung der Krim. Die Ukrainer hätten daher zu Beginn der Invasion im Februar 2022 ihre Antwort auf die russische Aggression bereits parat gehabt: »Wir sind ein Volk und eine Gesellschaft, die einem totalen Krieg mit einem totalen Widerstand begegnen wird.« Er forderte auch die Menschen in Schweden auf, aktiv zu werden. Sorge äußerte Bohlin darüber, dass die Modernisierung des schwedischen Zivilschutzes aus seiner Sicht nicht schnell genug vorankomme.Rückendeckung bekam der Minister am Montag aus den Reihen des Militärs. Micael Bydén, Oberbefehlshaber der schwedischen Streitkräfte, kommentierte die Äußerungen im schwedischen Fernsehsender SVT und pflichtete Bohlin bei. »Schauen Sie sich die Nachrichten aus der  an und stellen Sie sich die einfachen Fragen: Wenn das hier passiert, bin ich darauf vorbereitet? Was sollte ich tun? Je mehr Menschen nachgedacht, abgewogen und sich vorbereitet haben, desto stärker wird unsere Gesellschaft sein«, sagte er. Die Situation sei sehr ernst. Jetzt gehe es darum, den Worten und dem Verständnis dafür auch Taten folgen zu lassen.Die Aussagen aus Stockholm stießen auch in  auf Interesse. Berichten zufolge reagierte der russische Senator Alexej Puschkow spöttisch – und attestierte den Schweden Verfolgungswahn.»Schweden ist eines der ersten Länder in Europa, was den Grad der antirussischen Paranoia angeht«, schrieb er  auf Telegram. »Offenbar versucht man auf diese Weise, Schweden eine geopolitische Bedeutung zu verleihen, die es nicht hat. Manchmal hat man den Eindruck, dass einige schwedische Militärangehörige, aber auch Journalisten, fast vom Krieg träumen«, fügte er demnach hinzu.Schwedische Soldaten bei einer Übung",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704934804.0544093,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Waffenproduktion in Russland: Wladimir Putins Rüstungsoffensive",
        "date_raw": "Wed, 10 Jan 2024 18:30:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/waffenproduktion-in-russland-wladimir-putins-ruestungsoffensive-a-a73e20f1-d680-4dcd-968c-85185a409614#ref=rss",
        "subtitle": "Der Kreml investiert massiv in die Fertigung von Waffen wie Munition und protzt mit gesteigerten Produktionszahlen. Kann Russland inzwischen beim Wettrüsten mit der Nato mithalten?",
        "content": "Ein Boot der russischen Marine",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704934804.134254,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Terrorserie in Ecuador: Im Krieg gegen die Drogenkartelle",
        "date_raw": "Wed, 10 Jan 2024 20:43:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/terrorserie-in-ecuador-im-krieg-gegen-die-drogenkartelle-a-89ad9fd2-2f72-4d7d-9cc7-e08bed892fb8#ref=rss",
        "subtitle": "Sie zünden Autobomben, stürmten mit Waffen ein Fernsehstudio: Ecuadors Gangs haben am Dienstag ihre Macht demonstriert. Drogenboss »Fito« gilt längst als der heimliche Präsident – und bald könnte es noch schlimmer kommen.",
        "content": "Überfall auf Fernsehstudio (in Guayaquil am Dienstag): Kriegserklärung an die Regierung",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704934804.1603942,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Chris Christie steigt aus Vorwahlrennen der Republikaner aus",
        "date_raw": "Thu, 11 Jan 2024 00:45:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-chris-christie-steigt-aus-vorwahlrennen-der-republikaner-aus-a-316eaf73-4b7d-41b4-bba4-c4deb9239af5#ref=rss",
        "subtitle": "In Umfragen rangierte er lediglich im einstelligen Bereich, jetzt ist Schluss: Chris Christie zieht sich aus dem Wahlkampf für das Amt des US-Präsidenten zurück – und hofft, dass Donald Trump nicht ins Weiße Haus zurückkehrt.",
        "content": "Einst war  Berater von, inzwischen ist er einer seiner schärfsten parteiinternen Kritiker. Am Mittwochabend (Ortszeit) erklärte der frühere Gouverneur des US-Bundesstaates New Jersey, dass er seine Präsidentschaftsbewerbung nicht weiter verfolgen werde.Ihm sei klargeworden, »dass es für mich keinen Weg gibt, die Nominierung zu gewinnen«. Und er wolle auf keinen Fall dazu beitragen, dass Trump erneut Präsident werden könnte. Christie verwies damit darauf, dass er nicht potenzielle Stimmen für andere parteiinterne Mitstreiter abgreifen und so womöglich deren Chancen gegen Trump minimieren wolle.Im republikanischen Bewerberfeld liegt Trump in Umfragen mit großem Abstand vorne, vor dem Gouverneur Floridas, Ron DeSantis, und der früheren US-Botschafterin bei den Vereinten Nationen, Nikki Haley. Das Rennen ist nach jetzigen Stand eines zwischen diesen drei Kontrahenten.Christie hatte in Umfragen dagegen kaum eine Rolle gespielt. Andere noch verbliebene Anwärter rangieren ebenfalls im einstelligen Bereich. Christies Ausstieg aus dem Rennen kommt wenige Tage vor dem Start der parteiinternen Vorwahlen der Republikaner, bei denen der Präsidentschaftskandidat der Partei bestimmt wird. Die erste Abstimmung dazu steht in der kommenden Woche im Bundesstaat Iowa an. Die eigentliche Präsidentenwahl ist schließlich für Anfang November angesetzt. In den vergangenen Wochen hatten sich bereits andere republikanische Präsidentschaftsbewerber aus dem Wahlkampf zurückgezogen, darunter der frühere Vizepräsident Mike Pence.2016 hatte Christie schon einmal Präsidentschaftskandidat seiner Partei werden wollen, sich damals nach schlechten Ergebnissen bei den Vorwahlen aber zurückgezogen. Christie hatte Trump in den vergangenen Wahlkampf-Wochen stets hart angegriffen – anders als seine anderen Mitstreiter in dem Rennen.Am Mittwoch warf Christie seinen Parteikollegen erneut vor, sie seien zu feige, Trump frontal anzugreifen. Und er warnte einmal mehr eindringlich vor einer weiteren Amtszeit Trumps.Chris Christie: Auch 2016 wollte der Republikaner Präsidentschaftskandidat seiner Partei werden, zog sich aber nach schlechten Ergebnissen bei den Vorwahlen zurück",
        "ranked": 1,
        "placed": "Abroad",
        "epoch": 1704934804.1925254,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Winterstürme fordern mehrere Tote – nächster Sturm erwartet",
        "date_raw": "Wed, 10 Jan 2024 21:22:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-winterstuerme-fordern-mehrere-tote-naechster-sturm-erwartet-a-f367ec1d-e988-4a7d-bda5-96c0f6da79b9#ref=rss",
        "subtitle": "In den Vereinigten Staaten haben Winterstürme für Überschwemmungen und Verwüstungen gesorgt. Die Folge: Tote und Verletzte. Diese Bilder zeigen die Zerstörung.",
        "content": "Seit Tagen herrscht in vielen US-Bundesstaaten ein Wetterchaos, wie hier am Montag in Iowa. Mehrere Menschen kamen landesweit dabei ums Leben, Bundesstaaten riefen den Notstand aus, Hunderte Flüge mussten gestrichen werden.Im Süden brachten die Stürme Tornados mit sich, im Osten sorgten sie für Überschwemmungen und in der nördlich gelegenen Region der Großen Seen verursachten sie heftige Schneestürme. Windgeschwindigkeiten von 80 km/h sorgten am Mittwoch auch am Flughafen Washington Dulles für Probleme. Hier kämpft ein Flugzeugtankwart mit den eisigen Winden.In South Carolina gab es weniger Schnee, dafür aber einen Tornado, der Stromleitungen wie hier in Bamberg beschädigte.Polizisten in New Jersey: Ganze Straßenzüge mussten abgesperrt werden – wegen Überflutungen.Gouverneur Phil Murphy rief für New Jersey den Notstand aus; viele Straßen wurden überflutet, Zehntausende Haushalte waren allein in diesem Bundesstaat ohne Strom.Ein Mann spaziert am Mittwoch entlang einer völlig zerstörten Fabrik in Bamberg, South Carolina. In dem Bundesstaat starb eine Person, nachdem ihre Wohnwagensiedlung von einem Tornado getroffen wurde.In Maine sorgten die Stürme für Überflutungen. Hier kämpft sich ein Hummerfischer durch das Wasser auf einem Parkplatz. Gouverneurin Janet Mills rief die Menschen dazu auf, zu Hause zu bleiben. Es bestehe die Gefahr von Sturzfluten.In Bamberg, South Carolina schienen sich ganze Häuser im Tornado aufgelöst zu haben. Hier ist eine Straße mit Ziegelsteinen übersät. Und die Wetteraussichten für den Rest der Woche bleiben schlecht. Für dutzende Bundesstaaten von Kalifornien an der West- bis Maine an der Ostküste gelten Wetterwarnungen. Grund ist nach Angaben des Nationalen Wetterdienstes (NWS) eine arktische Kaltfront aus Kanada, die für die bisher niedrigsten Temperaturen in diesem Winter sorgen könnte.Die New Yorker Skyline im Hintergrund, schauten sich Menschen das Wetterspektakel in New Jersey aus der Nähe an. Die NWS-Vorhersage rechnete mit »mehrere Fuß« Neuschnee und starken Winden mit Geschwindigkeiten von bis zu 96 Kilometern pro Stunde im Nordwesten und Teilen der Rocky Mountains in den kommenden Tagen. Weiter Richtung Osten wurden »Blizzard-Bedingungen« für den Mittleren Westen erwartet.Seit Tagen herrscht in vielen US-Bundesstaaten ein Wetterchaos, wie hier am Montag in Iowa. Mehrere Menschen kamen landesweit dabei ums Leben, Bundesstaaten riefen den Notstand aus, Hunderte Flüge mussten gestrichen werden.Im Süden brachten die Stürme Tornados mit sich, im Osten sorgten sie für Überschwemmungen und in der nördlich gelegenen Region der Großen Seen verursachten sie heftige Schneestürme. Windgeschwindigkeiten von 80 km/h sorgten am Mittwoch auch am Flughafen Washington Dulles für Probleme. Hier kämpft ein Flugzeugtankwart mit den eisigen Winden.In South Carolina gab es weniger Schnee, dafür aber einen Tornado, der Stromleitungen wie hier in Bamberg beschädigte.Polizisten in New Jersey: Ganze Straßenzüge mussten abgesperrt werden – wegen Überflutungen.Gouverneur Phil Murphy rief für New Jersey den Notstand aus; viele Straßen wurden überflutet, Zehntausende Haushalte waren allein in diesem Bundesstaat ohne Strom.Ein Mann spaziert am Mittwoch entlang einer völlig zerstörten Fabrik in Bamberg, South Carolina. In dem Bundesstaat starb eine Person, nachdem ihre Wohnwagensiedlung von einem Tornado getroffen wurde.In Maine sorgten die Stürme für Überflutungen. Hier kämpft sich ein Hummerfischer durch das Wasser auf einem Parkplatz. Gouverneurin Janet Mills rief die Menschen dazu auf, zu Hause zu bleiben. Es bestehe die Gefahr von Sturzfluten.In Bamberg, South Carolina schienen sich ganze Häuser im Tornado aufgelöst zu haben. Hier ist eine Straße mit Ziegelsteinen übersät. Und die Wetteraussichten für den Rest der Woche bleiben schlecht. Für dutzende Bundesstaaten von Kalifornien an der West- bis Maine an der Ostküste gelten Wetterwarnungen. Grund ist nach Angaben des Nationalen Wetterdienstes (NWS) eine arktische Kaltfront aus Kanada, die für die bisher niedrigsten Temperaturen in diesem Winter sorgen könnte.Die New Yorker Skyline im Hintergrund, schauten sich Menschen das Wetterspektakel in New Jersey aus der Nähe an. Die NWS-Vorhersage rechnete mit »mehrere Fuß« Neuschnee und starken Winden mit Geschwindigkeiten von bis zu 96 Kilometern pro Stunde im Nordwesten und Teilen der Rocky Mountains in den kommenden Tagen. Weiter Richtung Osten wurden »Blizzard-Bedingungen« für den Mittleren Westen erwartet.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704934804.2198122,
        "language": "DE",
        "source": "Spiegel"
    }
]
