[
    {
        "title": "Fußball-Nationalmannschaft: Leroy Sané für Tätlichkeit drei Länderspiele gesperrt",
        "date_raw": "Thu, 11 Jan 2024 11:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/fussball-nationalmannschaft-leroy-sane-fuer-taetlichkeit-drei-laenderspiele-gesperrt-a-604d3c2e-be04-450c-9d61-5c9c45b98178#ref=rss",
        "subtitle": "Beim Länderspiel in Österreich hatte Leroy Sané nach einem Wischer ins Gesicht seines Gegenspielers Rot gesehen. Eine Aktion mit Folgen: Der Nationalspieler fehlt dem DFB-Team voraussichtlich bis kurz vor Beginn der Heim-EM.",
        "content": "Fußball-Nationalspieler  ist für  für die kommenden drei Partien gesperrt worden. Er fehlt Bundestrainer  bis kurz vor der Heim-EM. Der Deutsche Fußball-Bund prüft allerdings noch die bestehende Möglichkeit des Einspruchs gegen die Sanktion, rechtskräftig ist das Urteil noch nicht.Der 28-Jährige vom  verpasst so voraussichtlich die Länderspiele im März in Frankreich und gegen die Niederlande sowie die erste von bislang zwei geplanten Partien in der direkten Vorbereitung auf die Endrunde. Sané muss zudem eine Geldstrafe in Höhe von umgerechnet knapp 2700 Euro zahlen.Der Bayern-Profi hatte am 21. November in Wien seinen Gegenspieler Phillipp Mwene zu Beginn der zweiten Halbzeit nach einem Zweikampf mit einem Schlag niedergestreckt und die Rote Karte gesehen. Der Weltverband  sprach dafür die Mindestsperre von drei Spielen aus. Eine Sperre für EM-Partien, die anders als der Test in Österreich Pflichtspiele sind, wäre nicht möglich gewesen.Sané hatte direkt im Anschluss an die Partie um Entschuldigung gebeten. »Da muss ich mich beherrschen, das kann nicht passieren, da habe ich die Mannschaft im Stich gelassen«, sagte der Offensivspieler, der eine starke Bayern-Saison spielt, noch im Stadion. »Das war nichts Persönliches gegen Phillipp, das war meine eigene Leistung, wie gesagt, das darf mir nicht passieren.«Sané war nach  2018 und Emre Can 2019 erst der dritte deutsche Nationalspieler, der in den vergangenen zehn Jahren einen Platzverweis hinnehmen musste. In der Geschichte des  war es der 27. Platzverweis in 1008 Länderspielen.Leroy Sané verlor im Länderspiel gegen Österreich die Nerven",
        "ranked": 9,
        "placed": "Sports",
        "epoch": 1705039203.3878157,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Handball-EM 2024: 7,6 Millionen sehen Auftakt der deutschen Handballer im ZDF",
        "date_raw": "Thu, 11 Jan 2024 11:34:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/handball/handball-em-2024-7-6-millionen-sehen-auftakt-der-deutschen-handballer-im-zdf-a-e3c6ffcc-16a3-433c-b065-51f4435dfa96#ref=rss",
        "subtitle": "Der Traumstart der deutschen Handball-Nationalmannschaft beim EM-Eröffnungsspiel hat dem ZDF eine starke Einschaltquote beschert. Der Marktanteil war bei einer Zielgruppe besonders hoch.",
        "content": "Deutschlands Handballer haben bei ihrem Traumstart in die Heim-EM ein Millionenpublikum vor den Fernsehgeräten begeistert. 7,6 Millionen Menschen verfolgten am Mittwochabend im ZDF den 27:14-Sieg der -Auswahl gegen die Schweiz. Das bescherte dem Sender die Top-Einschaltquote des Tages und einen Marktanteil von 28,8 Prozent.Der Anteil der jüngeren Zuschauer und Zuschauerinnen im Alter zwischen 14 und 49 Jahren betrug 2,03 Millionen. Dies bedeutete einen Marktanteil von sogar 31,9 Prozent.Zum Vergleich: Das Aus der deutschen Handballer bei der WM 2023  gegen Frankreich hatten 7,49 Millionen Menschen gesehen, wie unter anderem die »« berichtete.Die höchste jemals gemessene Einschaltquote bei einem Handballspiel im deutschen Fernsehen erreichte das . Damals setze sich die DHB-Auswahl 29:24 gegen Polen durch. Die Partie verfolgten durchschnittlich 16,17 Millionen Zuschauer in der . Das entsprach einem Marktanteil von 58,3 Prozent.Die deutschen Handballer spielten im Düsseldorfer Fußballstadion vor einer Weltrekordkulisse: 53.586 Zuschauerinnen und Zuschauer waren gekommen. Die Bestmarke für ein Handballspiel hielt zuvor ein anderes deutsches Fußballstadion – 44.189 Fans sahen am 6. September 2014 die Partie der Rhein-Neckar Löwen gegen den HSV Hamburg in Frankfurt.Das zweite Vorrundenspiel in der Gruppe A bestreitet die DHB-Auswahl am Sonntag gegen Nordmazedonien in Berlin (20.30 Uhr, TV: ZDF), wo es zwei Tage später zum Abschluss der ersten Turnierphase zum Duell mit Rekordweltmeister Frankreich kommt.EM-Auftakt der DHB-Auswahl: 27:14 gegen die SchweizWeltrekord: 53.586 Zuschauerinnen und Zuschauer im Düsseldorfer Fußballstadion",
        "ranked": 10,
        "placed": "Sports",
        "epoch": 1705039203.415537,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "NFL: New England Patriots trennen sich von Erfolgstrainer Bill Belichick",
        "date_raw": "Thu, 11 Jan 2024 16:21:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/american-football/nfl-new-england-patriots-trennen-sich-offenbar-von-erfolgstrainer-bill-belichick-a-8c4a224b-757c-4d01-a045-2b6e9775ac01#ref=rss",
        "subtitle": "Gemeinsam mit Quarterback Tom Brady machte Bill Belichick die New England Patriots zum dominanten Footballteam der letzten Jahrzehnte. Nach sechs Titeln soll seine Ära nun zu Ende sein – nicht aber seine Karriere.",
        "content": "Die New England Patriots trennen sich nach 24 gemeinsamen Jahren von Headcoach Bill Belichick. Das bestätigte das -Franchise aus Foxborough, Massachusetts während einer Pressekonferenz mit Belichick und Eigentümer Robert Kraft. Zuvor hatten bereits mehrere US-Medien über die Trennung berichtet. »Ich bin dankbar, dass ich 24 Jahre lang hier Trainer sein konnte. Wir haben mehr erreicht, als ich mir jemals vorstellen konnte«, sagte Belichick und ergänzte: »Ich bin stolz darauf, einige der besten Spieler der Geschichte trainiert zu haben. Ich werde diese Erinnerungen für den Rest meines Lebens bewahren.«Unter Belichick stiegen die Patriots zum besten Footballteam der Welt auf, gewannen seit 2000 sechsmal den  und erreichten das Endspiel drei weitere Male. Der 71-Jährige gilt als Architekt des Erfolgs und neben dem langjährigen Quarterback , der zwischen 2000 und 2019 für die Patriots spielte, als Gesicht der Franchise in ihrer erfolgreichsten Ära.Diese ist allerdings spätestens seit Tom Bradys Wechsel zu den  vorbei. In der laufenden Saison konnten die Patriots von 17 Spielen lediglich vier gewinnen. Besonders der 2021 gedraftete Quarterback Mac Jones konnte nicht überzeugen und büßte phasenweise gar seinen Stammplatz ein. Nur in einer von vier Saisons nach Bradys Abgang erreichten die Patriots überhaupt die Play-offs.Wer Belichick als Headcoach nachfolgen soll, steht noch nicht fest. Belichick selbst, zuvor bereits von 1991 bis 1995 für die  verantwortlich, möchte seine Karriere Berichten zufolge indes fortsetzen: Die ,  und Washington Commanders gelten als mögliche nächste Stationen.Dort könnte Belichick den Rekord von Don Shula angreifen: Der 2020 verstorbene Ex-Trainer der  und Baltimore Colts kommt auf 347 Karrieresiege in der NFL, Belichick befindet sich mit 333 Siegen in Schlagdistanz.NFL-Trainerlegende Bill BelichickTom Brady und Bill Belichick bei ihrem ersten gemeinsamen Superbowl-Gewinn 2002",
        "ranked": 3,
        "placed": "Sports",
        "epoch": 1705039203.4414666,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Eishockey-Weltverband schließt Israel aus – aus »Sicherheitsgründen«",
        "date_raw": "Thu, 11 Jan 2024 12:29:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/eishockey/eishockey-weltverband-schliesst-israel-aus-aus-sicherheitsgruenden-a-b6d58e35-92f1-4b50-9040-1ecf3249f486#ref=rss",
        "subtitle": "Israel darf vorerst nicht an Turnieren des Eishockey-Weltverbandes IIHF teilnehmen. Die Begründung ist überraschend – und steht in einer Reihe mit dem Ausschluss Russlands.",
        "content": "Der Eishockey-Weltverband IIHF hat  »aus Sicherheitsgründen« von seinen WM-Turnieren ausgeschlossen. Die IIHF begründete die Entscheidung mit ihrer Sorgfaltspflicht, »alle Teilnehmer an IIHF-Wettbewerben zu schützen«. Die Entscheidung gelte, bis die Sicherheit und das Wohlergehen aller Teilnehmer, einschließlich israelischer Teilnehmer, gewährleistet werden könnte.Der IIHF-Rat habe diese Entscheidung nach sorgfältiger Überlegung und auf der Grundlage einer Risikobewertung, Gesprächen mit den teilnehmenden Ländern und Gesprächen mit den Gastgebern getroffen.In der Erklärung wurde nicht erwähnt, ob ein anderes Land Einwände hatte, gegen Israel zu spielen. Auch wurde kein Bezug zum hergestellt.Der Weltverband hatte im vergangenen Jahr ähnliche Formulierungen zum Thema Sicherheit verwendet, um seine Entscheidung zu begründen, Russland und Belarus nach der russischen Invasion in der Ukraine vom Wettbewerb auszuschließen. Damals hieß es, dass die Entscheidungen »in erster Linie aus Sorge um die Gesundheit und das Wohlergehen aller teilnehmenden Spieler, Funktionäre und Fans getroffen« worden seien.Das Männerteam Israels hätte in Gruppe A der niederklassigen Division II im April in Serbien unter anderem gegen die Vereinigten Arabischen Emirate antreten sollen. Für die israelische Frauen-Nationalmannschaft wäre es im März in Estland bei der WM der Division III in Gruppe B unter anderem zu Spielen gegen Bosnien-Herzegowina oder Indonesien gekommen.Der israelische Torhüter Maksim Kaliaev bei einem Länderspiel gegen Spanien im vergangenen Jahr",
        "ranked": 8,
        "placed": "Sports",
        "epoch": 1705039203.5008101,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Oliver Ruhnert: Heute noch bei Union Berlin, morgen bei Sahra Wagenknecht?",
        "date_raw": "Thu, 11 Jan 2024 21:11:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/oliver-ruhnert-heute-noch-bei-union-berlin-morgen-bei-sahra-wagenknecht-a-41bb9c1f-07c5-4f49-a3dc-993b133db1e8#ref=rss",
        "subtitle": "Oliver Ruhnert hat als Manager von Union Berlin bewiesen, wie man aus wenig ganz viel machen kann. Herausforderungen reizen ihn – und die große Politik auch.",
        "content": "Union-Manager Oliver Ruhnert",
        "ranked": 1,
        "placed": "Sports",
        "epoch": 1705039203.5303125,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Sven-Göran Eriksson an Krebs erkrankt: »Habe bestenfalls noch ein Jahr«",
        "date_raw": "Thu, 11 Jan 2024 16:01:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/sven-goeran-eriksson-an-krebs-erkrankt-habe-bestenfalls-noch-ein-jahr-a-cc68a523-a167-4cc2-a08e-b88e9d118558#ref=rss",
        "subtitle": "Englands ehemaliger Fußballnationaltrainer Sven-Göran Eriksson ist sterbenskrank. Der 75-jährige Schwede geht davon aus, dass er bestenfalls noch ein Jahr zu leben hat.",
        "content": "Die schwedische Trainerlegende Sven-Göran Eriksson hat Krebs und nach eigener Aussage nicht mehr lange zu leben. »Es ist die Bauchspeicheldrüse. Man kann es zwar verlangsamen, aber nicht operieren«, sagte der 75-Jährige im schwedischen Radio P1 und ergänzte: »Ich weiß, dass ich bestenfalls noch ein Jahr habe, schlimmstenfalls weniger.«Vor knapp einem Jahr hatte der Schwede bereits mitgeteilt, aus Gesundheitsgründen eine berufliche Pause einzulegen. Bei einer anschließenden Untersuchung erhielt er die Krebsdiagnose. »Plötzlich weiß man jeden Tag zu schätzen«, sagte Eriksson gegenüber der BBC. Er sei jeden morgen glücklich, wenn er aufwache und es gehe ihm okay, so der 75-Jährige.Von 2001 bis 2006 war er als erster Ausländer überhaupt Nationaltrainer von England. Eriksson führte die Three Lions bei der WM 2002, EM 2004 sowie der Weltmeisterschaft in Deutschland 2006 jeweils ins Viertelfinale. In Schweden gilt »Svennis« als größter Fußballtrainer, den das Land jemals gehabt hat.Eriksson hatte 1982 mit dem IFK Göteborg überraschend den UEFA-Cup gewonnen und dabei erst im Halbfinale den 1. FC Kaiserslautern und dann im Finale den  besiegt. Während seiner jahrzehntelangen Trainerkarriere coachte der frühere Abwehrspieler anschließend zahlreiche Vereine und mehrere Länderauswahlteams, darunter Topklubs wie Benfica Lissabon, AS sowie  und .Zog sich im vergangenen Jahr aus der Öffentlichkeit zurück: Sven-Göran ErikssonEriksson während der WM 2006 als Trainer der englischen Nationalmannschaft",
        "ranked": 4,
        "placed": "Sports",
        "epoch": 1705039203.5538409,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Franz Beckenbauer als Werbefigur: So groß wie er ist nur noch Jürgen Klopp",
        "date_raw": "Thu, 11 Jan 2024 18:12:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/franz-beckenbauer-als-werbefigur-so-gross-wie-er-ist-nur-noch-juergen-klopp-a-553d2e85-21db-47a8-861f-545f5630c8dc#ref=rss",
        "subtitle": "Suppe, Müllermilch, Weißbier: Franz Beckenbauer war der erste Werbestar des deutschen Sports. Werber Robert Zitzmann über das Erfolgsgeheimnis des Kaisers und die Allgegenwärtigkeit von Jürgen Klopp.",
        "content": "Franz Beckenbauer als Werbefigur für die Haarschneidemaschine Hairmatic 1977",
        "ranked": 2,
        "placed": "Sports",
        "epoch": 1705039203.6051004,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrika-Cup: Fußball-Nationalteam von Gambia muss notlanden",
        "date_raw": "Thu, 11 Jan 2024 15:27:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-fussball-nationalteam-von-gambia-muss-notlanden-a-779f2dc0-0cbe-4ce1-a1e2-540d1d00e93f#ref=rss",
        "subtitle": "Vermutlich wegen des Verlusts von Kabinendruck und Sauerstoff kam es bei einem Flug der gambischen Nationalauswahl zu einer bedrohlichen Situation. Die Passagiere hätten um ihr Leben gefürchtet, sagte der Trainer.",
        "content": "Gambias Fußballnationalmannschaft war am Mittwoch von Banjul aus zu einem Kurztrip nach Yamoussoukro aufgebrochen, wo sie ihre ersten beiden Gruppenspiele des Afrika-Cups bestreiten wird. Doch nur wenige Minuten nach dem Start musste das Flugzeug wegen Sauerstoffmangels umkehren.Nachdem das Flugzeug notgelandet war, sagte Nationaltrainer Tom Saintfiet, er und seine Spieler hätten um ihre Leben gefürchtet. »Zum Glück für uns erkannte der Pilot das Problem und drehte nach neun Minuten in der Luft um, um wieder zu landen. Wir schliefen alle ein«, sagte er Reuters. Durch den abgebrochenen Flug verzögerte sich die Ankunft beim Turnier in der Elfenbeinküste.Der gambische Außenverteidiger Saidy Janko, der früher bei Manchester United spielte und jetzt beim Schweizer Meister Young Boys Bern unter Vertrag steht, schilderte den Vorfall ausführlich in den sozialen Medien: »Sobald wir in das kleine Flugzeug stiegen, das für unseren Flug gemietet wurde, bemerkten wir die enorme Hitze, die uns schweißgebadet zurückließ. Die Crew versicherte uns, dass die Klimaanlage anspringen würde, sobald wir in der Luft sind«, schrieb er auf Instagram.»Die unmenschliche Hitze, gepaart mit dem auftretenden Sauerstoffmangel, führte bei vielen zu starken Kopfschmerzen und extremer Benommenheit. Außerdem schliefen die Menschen schon Minuten nach dem Start tief ein. Während des Fluges verschlimmerte sich die Situation, sodass dem Piloten nichts anderes übrig blieb, als neun Minuten nach dem Start eine Notlandung auf dem Flughafen von Banjul einzuleiten«, schrieb er.In einer Erklärung des Fußballverbands von Gambia hieß es, erste Untersuchungen hätten ergeben, dass es zu einem Verlust von Kabinendruck und Sauerstoff gekommen sei.»Das technische Team der Fluggesellschaft Air Cote d’Ivoire prüft derzeit die Situation, um die Ursache für den Sauerstoffmangel und den Druckverlust in der Kabine zu ermitteln«, heißt es in der Erklärung.Gambia bestreitet sein Auftaktspiel der Gruppe C am Montag in Yamoussoukro gegen Titelverteidiger Senegal.Nationalteam GambiasNationalspieler Muhammed Badamosi",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705039203.6584551,
        "language": "DE",
        "source": "Spiegel"
    }
]
