[
    {
        "title": "Subventionen in der Landwirtschaft: Ackern auf Kosten der Steuerzahler",
        "date_raw": "Thu, 11 Jan 2024 18:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/subventionen-in-der-landwirtschaft-ackern-auf-kosten-der-steuerzahler-a-c86dae12-783b-4ba9-89d3-deea4b763fc9#ref=rss",
        "subtitle": "Der Protest der Bauern kratzt nur an der Oberfläche eines kranken Systems. Die EU-Agrarsubventionen sind unerlässlich. Wie sie verteilt werden, entscheidet über die Zukunft der deutschen Landwirte.",
        "content": "Bauernprotest in Frankfurt",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1705048203.886571,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld-Debatte: CDU will Arbeitslosengeld anheben – für langjährig Versicherte",
        "date_raw": "Thu, 11 Jan 2024 16:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-debatte-cdu-will-arbeitslosengeld-anheben-fuer-langjaehrig-versicherte-a-f3c18fb3-6e7b-4789-aa91-7b97d716b701#ref=rss",
        "subtitle": "Wer länger in die Arbeitslosenversicherung einzahlt, soll zu Beginn einer Erwerbslosigkeit mehr Geld bekommen, fordert die CDU. Generalsekretär Linnemann ist sicher: Nur das sorge für Akzeptanz.",
        "content": "Die CDU will in der Arbeitsmarktpolitik den Grundsatz »Fördern und Fordern« stärken. »Dazu müssen wir wieder stärker zwischen Versicherungsleistungen und Sozialleistungen unterscheiden«, sagteund verwies auf die »Heidelberger Erklärung«, die der CDU-Bundesvorstand am kommenden Samstag auf seiner Klausurtagung verabschieden will.Vorgesehen ist in dem Entwurf, dass stärker unterschieden wird zwischen Menschen, die lange Zeit Beiträge in die Arbeitslosenversicherung eingezahlt haben und jenen, bei denen das nicht der Fall ist. »Wir wollen, dass für langjährig Versicherte das Arbeitslosengeld in den ersten Monaten einer nicht selbst verschuldeten Arbeitslosigkeit höher ist als heute«, heißt es in dem Papier.Gleichzeitig will die  Mitwirkungspflichten und Sanktionsmöglichkeiten für arbeitsfähige Leistungsbezieher verschärfen. »Nur das sorgt für Gerechtigkeit und Akzeptanz«, sagte Linnemann. In der »Heidelberger Erklärung« wird erneut die Abschaffung des von der Ampelregierung eingeführten Bürgergelds gefordert. In dem Papier wird unter anderem auch das Festhalten an der Schuldenbremse bekräftigt und die Rücknahme der geplanten Kürzungen der Subventionen beim Agrardiesel gefordert.Die Zahl der Widersprüche gegen Bescheide der rund 400 Jobcenter in Deutschland ist 2023 leicht gestiegen. Zugleich ging die Zahl der Klagen weiter zurück. Bundesweit seien fast 425.400 Widersprüche und gut 47.900 Klagen in der Grundsicherung für Arbeitssuchende eingereicht worden, teilt die Bundesagentur für Arbeit (BA) mit. Das seien rund 21.500 Widersprüche mehr und knapp 3000 Klagen weniger als 2022.Die Zahl der Widersprüche gegen Sanktionen – Leistungsminderungen, wenn Empfängerinnen oder Empfänger zum Beispiel zu Terminen nicht erscheinen oder Fristen nicht einhalten – lag der BA zufolge 2023 mit rund 270 Klagen und fast 4700 Widersprüchen weiterhin auf niedrigem Niveau. Der Grund sei, dass die Jobcenter im vergangenen Jahr im Zuge der Bürgergeld-Reform deutlich weniger Leistungsminderungen ausgesprochen hätten, teilte die Behörde mit. Das Bürgergeld hat zum Jahresbeginn 2023 das Arbeitslosengeld II abgelöst und ist an die Stelle des bisherigen Hartz-IV-Systems getreten.",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1705048203.9113255,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kryptowährung als ETF: »Es kann gut sein, dass der Bitcoin eines Tages völlig wertlos ist«",
        "date_raw": "Fri, 12 Jan 2024 06:32:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/kryptowaehrung-als-etf-es-kann-gut-sein-dass-der-bitcoin-eines-tages-voellig-wertlos-ist-a-0b0ed47d-453c-49fb-b24f-b267c5b1b43a#ref=rss",
        "subtitle": "Die US-Börsenaufsicht hat Bitcoin-Indexfonds zugelassen und lässt die Anleger jubeln. Doch der Verbraucherschützer Niels Nauhauser hält den Hype für verfehlt. Er warnt davor, in die Kryptowährung zu investieren.",
        "content": ", 48,ist Experte für Finanzen und Altersvorsorge bei der Verbraucherzentrale Baden-Württemberg. Herr Nauhauser, die Zulassung neuer Bitcoin-ETFs in den USA sorgt am Kryptomarkt für eine Berg- und Talfahrt. Sollte man da mitmischen? Ich rate von der Geldanlage in Kryptowerte grundsätzlich ab. Der Bitcoin hat keinen inneren Wert, und man erhält anders als bei Aktien auch keine Dividende. Der Wert des Bitcoins hängt allein davon ab, ob sich künftig jemand findet, der einen noch höheren Preis dafür bezahlen will. Aber das gilt doch auch für andere Anlagen, zum Beispiel für Gold. Immerhin hat Gold eine jahrhundertelange Geschichte als Wertspeicher. Den Bitcoin gibt es erst seit dem Jahr 2008, und sein Kurs schwankt seitdem viel zu stark, als dass man verlässliche Aussagen über Rendite und Risiko ableiten könnte. Da könnte man auch einen ETF auf Tulpenzwiebeln auflegen. Wobei man die wenigstens noch einpflanzen kann, wenn alle Stricke reißen. Zeigt die Zulassung der Bitcoin-ETFs nicht wenigstens, dass die Finanzbranche ihn als Anlageform ernst nimmt? Die Finanzbranche verkauft den Leuten alles, solange sie daran verdienen kann. Schauen Sie sich doch an, zu welchen Kursschwankungen die Fake News über eine mögliche Zulassung von Bitcoin-ETFs durch die US-Börsenaufsicht geführt haben. Kriminelle haben sich ausgerechnet den Bitcoin als Ziel von Kursmanipulationen herausgesucht. Eine Investition gleicht dem Glücksspiel. Jedem, der Bitcoin kauft, sollte klar sein: Es kann gut sein, dass der Bitcoin eines Tages völlig wertlos ist. Viele Fans glauben dennoch fest daran, dass der Bitcoin die digitale Währung der Zukunft sein wird. Was sagen Sie dazu? Der Bitcoin ist keine digitale Währung, allein schon, weil er nicht von Staaten oder Notenbanken gedeckt wird. Er dürfte auch kaum als Zahlungsmittel akzeptiert werden, solange er weiter so heftig im Wert schwankt. Übrigens taugt er auch nicht als Krisenwährung, wie Befürworter behaupten. Den Bitcoin können Sie nämlich anders als Goldmünzen nur mit Strom und einer Internetverbindung nutzen. Und wer weiß schon, ob das im Krisenfall wirklich funktioniert? Trotzdem könnte man doch auf die Idee kommen, wenigstens einen kleinen Teil des eigenen Vermögens in die Digitalwährung zu investieren. Wer sein Portfolio diversifizieren möchte, braucht dazu keine Kryptoanlagen. Dazu kommt, dass wir in unserer Beratungspraxis immer wieder erleben, dass Verbraucherinnen und Verbraucher bei der Anlage in Kryptowerte zum Opfer von Betrugsmaschen werden. Ich kann wirklich nur davon abraten, in den Bitcoin oder andere Kryptowährungen zu investieren.Bitcoin-Symbol: »Da könnte man auch einen ETF auf Tulpenzwiebeln auflegen«",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1705048203.952401,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich: Brustimplantate-Skandal – TÜV Rheinland soll Schadensersatz zahlen",
        "date_raw": "Fri, 12 Jan 2024 04:16:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/brustimplantate-skandal-tuev-rheinland-soll-schadenersatz-zahlen-a-792aa34c-b531-46ce-ad7d-1aebe038d59b#ref=rss",
        "subtitle": "Der TÜV Rheinland muss Hunderte Frauen wegen fehlerhafter Brustimplantate entschädigen, so hat es ein Gericht in Nanterre entschieden. Das Prüfunternehmen hatte das Qualitätsmanagement des Silikonkissenherstellers zertifiziert.",
        "content": "Im Skandal um mangelhafte Brustimplantate des französischen Herstellers PIP hat ein Gericht den TÜV Rheinland zur Zahlung von mehr als zehn Millionen Euro Schadensersatz an Hunderte betroffene Frauen verurteilt. Eine Zivilkammer des Gerichts in Nanterre nahe Paris urteilte am Donnerstag, dass das Prüfunternehmen 605 von 1319 Klägerinnen entschädigen muss. Die meisten der Frauen in diesem Verfahren kommen aus Großbritannien.Das Gericht erklärte, von 2002 an habe es bei Poly Implant Prothèse (PIP) eine Diskrepanz zwischen der Menge des bestellten Gels für die Brustimplantate und der Zahl der hergestellten Prothesen gegeben. Das sei eine »offensichtliche Anomalie« gewesen, die dem TÜV hätte auffallen müssen. TÜV-Anwältin Christelle Coslin kritisierte das Urteil und kündigte gegenüber der Nachrichtenagentur AFP an, dass sie dem TÜV empfehlen werde, Berufung einzulegen.Frankreichs Oberstes Gericht hatte im vergangenen Mai eine Mitverantwortung des TÜV Rheinland in dem Brustimplantate-Skandal endgültig bestätigt. Der TÜV Rheinland Frankreich sei bei der Prüfung der Implantate seinen »Pflichten zur Kontrolle, Sorgfalt und Wachsamkeit« nicht nachgekommen, urteilte der Kassationsgerichtshof in Paris. Der letztinstanzliche Richterspruch war ein wichtiger Schritt auf dem Weg zur Entschädigung Zehntausender betroffener Frauen auf der ganzen Welt.Der Skandal war 2010 ans Licht gekommen. Damals stellten die französischen Gesundheitsbehörden erstmals fest, dass die Brustimplantate von PIP überdurchschnittlich oft rissen und nur mit billigem Industrie-Silikon gefüllt waren. Der TÜV hatte sie allerdings von 1997 bis 2010 insgesamt 13 Mal geprüft und als unbedenklich zertifiziert. In dem Fall gab es bereits eine ganze Reihe von Prozessen gegen den TÜV Rheinland, unter anderem auch in Deutschland.Von 2001 bis 2010 hatte PIP weltweit rund eine Million der minderwertigen Implantate verkauft. 400.000 Frauen trugen gesundheitliche Schäden davon, insbesondere in Lateinamerika. Auch in Deutschland waren Tausende Frauen von dem PIP-Skandal betroffen.",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705048203.9729419,
        "language": "DE",
        "source": "Spiegel"
    }
]
