[
    {
        "title": "Uno-Sicherheitsrat fordert Ende der Huthi-Angriffe im Roten Meer",
        "date_raw": "Thu, 11 Jan 2024 04:07:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-fordert-ende-der-huthi-angriffe-im-roten-meer-a-fdf6f6dd-0f4e-4041-9238-d8888d779d55#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat hat die Attacken von Huthi-Milizen auf Handelsschiffe im Roten Meer verurteilt und per Resolution eine »sofortige Einstellung« verlangt. Vier Länder enthielten sich, darunter Russland und China.",
        "content": "Der Uno-Sicherheitsrat hat per Resolution ein Ende der Angriffe der von unterstützten Huthi-Milizen im Jemen auf Handelsschiffe im Roten Meer gefordert. Das am Mittwoch in New York verabschiedete Papier verurteilt die Angriffe und fordert ihre «sofortige Einstellung». Elf Länder stimmten dafür – Russland, China, Algerien und Mosambik enthielten sich. Die Abstimmung war kurzfristig um einige Stunden nach hinten verschoben worden, weil Russland noch mehrere Ergänzungswünsche eingebracht hatte, die aber alle abgelehnt wurden.Die Huthis bezeichneten die Uno-Resolution als »politisches Spiel«. Es seien die USA, die Völkerrecht verletzten, sagt Mohammed Ali al-Huthi, Chef des Obersten Revolutionskomitees der Huthis im Jemen.Seit Ausbruch des Krieges zwischen und der Terrororganisation  greifen die Huthis immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Nur Frachtern, die Hilfsgüter für den Gazastreifen lieferten, würde die Durchfahrt gewährt. Große Reedereien meiden zunehmend die Route durch das Rote Meer und den Suezkanal.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung verlängert die Transporte um einige Tage.Das Satellitenbild zeigt ein Ende November von den Huthi-Milizen gekapertes Handelsschiff",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704972603.7055337,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chris Christie steigt aus Vorwahlrennen der Republikaner in den USA aus",
        "date_raw": "Thu, 11 Jan 2024 00:45:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chris-christie-steigt-aus-vorwahlrennen-der-republikaner-in-den-usa-aus-a-316eaf73-4b7d-41b4-bba4-c4deb9239af5#ref=rss",
        "subtitle": "In Umfragen rangierte er lediglich im einstelligen Bereich, jetzt ist Schluss: Chris Christie zieht sich aus dem Wahlkampf für das Amt des US-Präsidenten zurück – und hofft, dass Donald Trump nicht ins Weiße Haus zurückkehrt.",
        "content": "Einst war  Berater von, inzwischen ist er einer seiner schärfsten parteiinternen Kritiker. Am Mittwochabend (Ortszeit) erklärte der frühere Gouverneur des US-Bundesstaates New Jersey, dass er seine Präsidentschaftsbewerbung nicht weiter verfolgen werde.Ihm sei klargeworden, »dass es für mich keinen Weg gibt, die Nominierung zu gewinnen«. Und er wolle auf keinen Fall dazu beitragen, dass Trump erneut Präsident werden könnte. Christie verwies damit darauf, dass er nicht potenzielle Stimmen für andere parteiinterne Mitstreiter abgreifen und so womöglich deren Chancen gegen Trump minimieren wolle.Im republikanischen Bewerberfeld liegt Trump in Umfragen mit großem Abstand vorne, vor dem Gouverneur Floridas, Ron DeSantis, und der früheren US-Botschafterin bei den Vereinten Nationen, Nikki Haley. Das Rennen ist nach jetzigen Stand eines zwischen diesen drei Kontrahenten.Christie hatte in Umfragen dagegen kaum eine Rolle gespielt. Andere noch verbliebene Anwärter rangieren ebenfalls im einstelligen Bereich. Christies Ausstieg aus dem Rennen kommt wenige Tage vor dem Start der parteiinternen Vorwahlen der Republikaner, bei denen der Präsidentschaftskandidat der Partei bestimmt wird. Die erste Abstimmung dazu steht in der kommenden Woche im Bundesstaat Iowa an.Die eigentliche Präsidentenwahl ist schließlich für Anfang November angesetzt. In den vergangenen Wochen hatten sich bereits andere republikanische Präsidentschaftsbewerber aus dem Wahlkampf zurückgezogen, darunter der frühere Vizepräsident Mike Pence.2016 hatte Christie schon einmal Präsidentschaftskandidat seiner Partei werden wollen, sich damals nach schlechten Ergebnissen bei den Vorwahlen aber zurückgezogen. Christie hatte Trump in den vergangenen Wahlkampf-Wochen stets hart angegriffen – anders als seine anderen Mitstreiter in dem Rennen.Am Mittwoch warf Christie seinen Parteikollegen erneut vor, sie seien zu feige, Trump frontal anzugreifen. Und er warnte einmal mehr eindringlich vor einer weiteren Amtszeit Trumps.Chris Christie: Auch 2016 wollte der Republikaner Präsidentschaftskandidat seiner Partei werden, zog sich aber nach schlechten Ergebnissen bei den Vorwahlen zurück",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704972603.7355917,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Internationaler Gerichtshof Den Haag: Israel weist Anklage wegen Völkermords zurück",
        "date_raw": "Thu, 11 Jan 2024 09:53:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/internationaler-gerichtshof-den-haag-israel-weist-anklage-wegen-voelkermords-zurueck-a-b2754f5c-83a4-45d9-9eb6-e204808fe904#ref=rss",
        "subtitle": "Erstmals muss sich Israel wegen der Angriffe im Gazastreifen des Vorwurfs des Völkermordes vor dem Internationalen Gerichtshof stellen. Südafrika hat das Land verklagt. Doch Israel pocht auf sein Recht auf Selbstverteidigung.",
        "content": "Der Gazakrieg wird nun auch die höchsten Uno-Richter beschäftigen.  hat die Anklage wegen Völkermords im  kurz vor Beginn des brisanten Verfahrens vor dem Internationalen Gerichtshof zurückgewiesen. »Israel kämpft gegen -Terroristen, nicht die palästinensische Bevölkerung, und wir tun dies in voller Übereinstimmung mit dem internationalen Recht«, sagte Ministerpräsident  am Vorabend des Verfahrensauftakts in Den Haag.Die Richter müssen zunächst über einen Eilantrag Südafrikas befinden, in dem die sofortige Einstellung des israelischen Militäreinsatzes gefordert wird. Das am Donnerstag mit einer Anhörung Südafrikas beginnende Verfahren könnte Auswirkungen auf den weiteren Kriegsverlauf haben. will mit seiner Ende 2023 eingereichten Klage vor dem höchsten -Gericht nachweisen, dass Israel die Absicht hat, die Palästinenser zu vernichten, und damit gegen die Uno-Völkermordkonvention verstößt. Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde sind infolge der israelischen Militäreinsätze seit Kriegsbeginn 23.357 Menschen getötet worden. Die Angaben lassen sich derzeit nicht unabhängig überprüfen.Israel dagegen bekräftigt sein Recht auf Selbstverteidigung nach den blutigen Angriffen der Hamas und anderer Extremisten am 7. Oktober 2023. Dabei waren rund 1200 Menschen getötet und etwa 250 aus Israel entführt worden, von denen bislang etwa die Hälfte freigelassen wurde. Bundesaußenministerin  hatte am Mittwoch bei einem Besuch im  gesagt, sie sehe in Israels militärischem Vorgehen in Gaza keine Absicht zum Völkermord.  und  äußerten dagegen ihre Unterstützung für Südafrikas Klage.In dem Verfahren wird zunächst Südafrika angehört, am Freitag dann Israel. Derweil führt Vizekanzler  politische Gespräche in Israel. In  und  will der Grünenpolitiker den israelischen Wirtschaftsminister Nir Barkat, Energieminister Eli Cohen und Außenminister Israel Katz treffen. Zudem ist ein Treffen mit der israelischen Zivilgesellschaft geplant.Eine Entscheidung des Internationalen Gerichtshofs über den Eilantrag Südafrikas zur sofortigen Einstellung des israelischen Militäreinsatzes wird im Verlauf der nächsten Wochen erwartet. Das Hauptverfahren zum Völkermord-Vorwurf kann sich über Jahre hinziehen.Die humanitäre Lage für die zivile Bevölkerung des Gazastreifens ist weiter katastrophal. Nach Angaben des palästinensischen Roten Halbmonds vom Mittwoch wurden vier Sanitäter in einem Rettungswagen bei einem israelischen Angriff getötet. Sie seien getroffen worden, während sie in Deir al-Balah im Zentrum Gazas Verletzte transportierten. Israels Armee wollte den Bericht prüfen. Israel wirft der Hamas immer wieder vor, Kliniken und Krankenwagen für Terrorzwecke zu missbrauchen. Die Hamas weist dies zurück.Israelische Soldaten am Mittwoch in Chan Junis",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704972603.7771556,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan vor den Wahlen: Warum das Essen immer auch politisch ist",
        "date_raw": "Thu, 11 Jan 2024 11:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239#ref=rss",
        "subtitle": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat.",
        "content": "Frauen auf einem nächtlichen Markt in Taiwan",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704972603.800444,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Somalia: Uno-Hubschrauber landet in Islamistengebiet – offenbar Geiselnahmen",
        "date_raw": "Thu, 11 Jan 2024 08:01:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/somalia-uno-hubschrauber-landet-in-islamistengebiet-offenbar-geiselnahmen-a-a1e488a0-6970-4482-9d86-fdb784c953a8#ref=rss",
        "subtitle": "Die Uno ist wegen der angespannten Sicherheitslage in Somalia per Helikopter unterwegs. Einer landete nun im Al-Schabab-Gebiet, Passagiere könnten dort als Geiseln genommen worden sein. Die Uno bestätigte einen Zwischenfall.",
        "content": "Ein -Hubschrauber ist am Mittwoch in einem von der islamistischen Terrormiliz al-Schabab kontrollierten Dorf in Zentralsomalia gelandet. Ob es sich um eine Notlandung handelte oder ob der Hubschrauber beschossen worden war, blieb zunächst unklar. »Erste Berichte weisen darauf hin, dass Al-Schabab-Kämpfer einige Geiseln genommen und das Material an Bord des Hubschraubers beschlagnahmt haben«, sagte ein Polizeisprecher aus der Region Hiran der Nachrichtenagentur dpa.An Bord des Hubschraubers sollen acht Menschen gewesen sein, darunter sechs Ausländer. Der Hubschrauber sei mit Medizinvorräten und militärischer Ausrüstung beladen gewesen, hieß es.Die Nachrichtenagentur AP berichtete unter Berufung auf den Minister für innere Sicherheit des somalischen Bundeslandes Galmudug, Mohamed Abdi Aden Gaboobe, dass der Hubschrauber wegen eines Triebwerkschadens notgelandet und dann von den Extremisten angegriffen worden sei. Dabei sei ein Passagier getötet und fünf weitere Personen entführt worden.Uno-Sprecher Stéphane Dujarric bestätigte auf Anfrage einen Zwischenfall mit einem von der Uno angemieteten Hubschrauber in . Bemühungen zu einer Lösung der Situation liefen. Im Interesse der Sicherheit aller an Bord werde er aktuell nicht mehr sagen.Al-Schabab ist in Somalia seit mehr als 15 Jahren aktiv und kontrolliert trotz einer Gegenoffensive weiterhin Teile des Lands am Horn von . Die Islamisten herrschen dort mit einer strengen Auslegung der Scharia mit Strafen wie Hinrichtungen, Amputationen und Auspeitschungen. Die Gruppe tötet Zivilisten durch Bombenanschläge und lässt Beamte, Journalisten oder Kritiker gezielt ermorden.Durch die angespannte Sicherheitslage sind die Vereinten Nationen und andere humanitäre Organisationen in Somalia auf dem Luftweg unterwegs.Blauhelmsoldaten in Somalias Hauptstadt Mogadischu (Symbolbild)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704972603.826459,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Was wäre für Benjamin Netanyahu ein Sieg?",
        "date_raw": "Thu, 11 Jan 2024 10:35:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-waere-fuer-benjamin-netanyahu-ein-sieg-a-0b713b02-44b8-44e4-9185-735a79bf589d#ref=rss",
        "subtitle": "Die dritte Phase des Kriegs im Gazastreifen hat begonnen, mit weniger Bodentruppen und mehr gezielten Luftschlägen. Doch nun drängt sich die Frage auf, ob Israel seine offiziellen Kriegsziele überhaupt je erreichen kann.",
        "content": "Ein israelischer Soldat blickt auf Gaza: Den letzten »echten« Sieg fuhr Israel 1967 ein",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704972603.852263,
        "language": "DE",
        "source": "Spiegel"
    }
]
