[
    {
        "title": "Tampa, Florida: United-Airlines-Flug wegen möglichen Türproblems umgeleitet",
        "date_raw": "Fri, 12 Jan 2024 07:57:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/tampa-florida-united-airlines-flug-wegen-moeglichen-tuerproblems-umgeleitet-a-c58b63c6-2fca-474c-b34d-3afc77336b06#ref=rss",
        "subtitle": "In den USA ist ein Airbus-Flugzeug nach Florida umgeleitet worden. Die Piloten waren wegen eines mechanischen Fehlers alarmiert worden, der Erinnerungen an den Boeing-Pannenflieger von Alaska Airlines weckt.",
        "content": "Eine Maschine der Fluggesellschaft  hat im US-Bundesstaat  wegen des Verdachts auf ein Türproblem eine Sicherheitslandung absolviert. Die Maschine auf dem Weg von Sarasota nach  wurde nach Tampa umgeleitet, Rettungskräfte standen bereit.Die Piloten seien wegen eines möglichen Problems mit einer Tür alarmiert worden waren, so ein Sprecher des Flughafens von Tampa. Dem Sender Sky News zufolge habe sich eine Warnleuchte angeschaltet, wonach eine Tür offen sei. Nachdem das Problem behoben war, sei das Flugzeug wieder abgehoben, teilte die Fluggesellschaft am Donnerstag mit.Bei dem betroffenen Flugzeug handelt es sich um einen Airbus A319. In der vergangenen Woche hatte sich bei einer Maschine der  Airlines kurz nach dem Start in Portland, Oregon, ein Bauteil herausgelöst, . Es stürzte in die Tiefe und wurde später im Garten eines Lehrers gefunden. Bei dem betroffenen Flugzeug handelte es sich jedoch nicht um ein Airbus-Modell, sondern um eine  737-9 Max.Ein United-Sprecher sagte, dass der Flug »als Vorsichtsmaßnahme« umgeleitet wurde, um ein mögliches mechanisches Problem zu beheben. An Bord des Flugzeugs befanden sich 123 Passagiere und fünf Besatzungsmitglieder. Laut den Daten des Flugverfolgungsdienstes FlightAware war das Flugzeug weniger als eine Stunde in der Luft.Nach dem Beinahe-Unglück von Boeing indes ermittelt nun die US-Luftfahrtbehörde gegen den Flugzeughersteller. Die FAA leitete Ermittlungen ein, die weit über das Problem mit dem konkreten Bauteil hinausgehen könnten. Die Umstände wiesen darauf hin, dass der Flugzeugbauer möglicherweise seine Pflichten bei Produktion, Inspektionen und Tests vernachlässigt habe, hieß es in einem am Donnerstag veröffentlichten Brief.Die FAA hatte am Wochenende angeordnet, Flugzeuge des Typs Boeing 737-9 Max am Boden zu lassen und zu inspizieren. Das Bauteil verschließt bei der Modellvariante eine nicht benötigte Türöffnung. Die Maschine von Alaska Airlines war erst vor Kurzem ausgeliefert worden.Bei Überprüfungen nach dem Vorfall fanden Alaska und United Airlines auch bei weiteren Flugzeugen des Typs an der Stelle lockere Befestigungsteile. Die Branchenwebsite »The Air Current« berichtete, dass allein United bei rund 15 Maschinen auf solche Probleme gestoßen sei.Die FAA gab Boeing zehn Werktage Zeit, die Situation zu erläutern. Konzernchef Dave Calhoun hatte diese Woche bereits volle Aufklärung versprochen. Bei dem Zwischenfall kamen die rund 170 Passagiere mit dem Schrecken davon, obwohl ein Loch im Rumpf klaffte. Experten verwiesen jedoch darauf, dass durch einen glücklichen Zufall die zwei Sitze direkt neben dem herausgebrochen Rumpfteil leer geblieben waren.United-Maschine (Symbolbild): »Als Vorsichtsmaßnahme« umgeleitet",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1705044604.13184,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik in Deutschland: »Wir sollen wieder die Buhmänner der Nation sein«",
        "date_raw": "Wed, 10 Jan 2024 20:23:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bahnstreik-in-deutschland-wir-sollen-wieder-die-buhmaenner-der-nation-sein-a-b148fdb4-2177-446d-9f5a-d23f3fce9b20#ref=rss",
        "subtitle": "Maßlos und unsolidarisch – so empfindet die Deutsche Bahn die Forderungen der Lokführergewerkschaft. Die GDL wiederum fühlt sich als Sündenbock. Ein Ortstermin am Streikposten in Hamburg.",
        "content": "Hektische Betriebsamkeit in der GDL-Geschäftsstelle Nord in Hamburg am Mittwochmorgen. Seit 2 Uhr streiken die Lokführerinnen und Lokführer im Land.Hartmut Petersen will in wenigen Minuten auf die Straße gehen und für eine faire Tarifverhandlung mit der Deutschen Bahn demonstrieren.Die Deutsche Bahn wollte den aktuellen Streik gerichtlich verhindern. Seit Anfang November streitet die GDL um mehr Geld und Arbeitszeiten. Die Fronten sind verhärtet. Die Bahn wirft der Lokführergewerkschaft vor, die Forderungen seien viel zu überzogen und spricht von »MaßlosigkeitHartmut Petersen hat selbst 20 Jahre als Lokführer gearbeitet. Dann wurde er hauptberuflich Gewerkschafter. Heute vertritt er über 6000 Bahnmitarbeiter aus vier Bundesländern.Sie machen sich auf den Weg zu einer Kundgebung am Hamburger Hauptbahnhof. Wie überall in Deutschland demonstrieren Lokführer und Bahnangestellte, die in der GDL organisiert sind - und bringen so den Bahnverkehr im Land zum Erliegen.Hartmut Petersen, Größter Streitpunkt im andauernden Tarifkonflikt ist die von der Gewerkschaft geforderte Arbeitszeitverkürzung von 38 auf 35 Stunden pro Woche für Schichtarbeiter bei vollem Lohnausgleich. Dazu kommt die Forderung nach einer Inflationsausgleichsprämie.Bis Freitag, 18 Uhr soll der Arbeitskampf dauern, es gilt ein Notfahrplan der Deutschen Bahn. Im Fernverkehr fallen dabei gut 80 Prozent der Züge aus. Auf den Start der Arbeitsniederlegung hatten sich heute offenbar viele Reisende vorbereitet. So war beispielsweise am Hamburger Hauptbahnhof fast gar nichts los.Derweil gibt man sich vor dem Bahnhof weiter unversöhnlich..",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1705044605.705628,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "ETFs: US-Börsenaufsicht genehmigt Bitcoin-Fonds",
        "date_raw": "Wed, 10 Jan 2024 23:20:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/etfs-us-boersenaufsicht-genehmigt-bitcoin-fonds-a-962ea88b-5deb-46b2-8ef3-aef66e8c6ae7#ref=rss",
        "subtitle": "ETFs können in den USA nun an der Börse notiert werden. Diesen Schritt verkündete die US-Börsenaufsicht nach monatelangen Spekulationen – und einem Hackerangriff am Dienstag.",
        "content": "Die US-Wertpapieraufsichtsbehörde  hat den Weg zu börsengehandelten -Fonds () frei gemacht. Eine entsprechende Mitteilung wurde nach US-Börsenschluss auf der Website der Behörde veröffentlicht. Am Dienstag hatte eine über die Plattform X, vormals Twitter, veröffentlichte SEC-Mitteilung über die Zulassung und deren anschließende Zurückziehung durch den Behördenchef für Unruhe gesorgt. Das X-Konto der SEC sei gehackt worden, hieß es.Nun können börsengehandelte Fonds (ETFs) in den USA, mit denen direkt in Bitcoin investiert werden kann (Bitcoin-Spot-ETFs), an der Börse notiert werden. Bereits seit Monaten wird spekuliert, dass die US-Börsenaufsicht diesen Schritt geht. Dies hatte dem Bitcoin-Kurs starken Auftrieb verliehen.Trotz der nun herrschenden Gewissheit reagierte der Bitcoin für seine Verhältnisse kaum auf die Neuigkeiten. Zuletzt wurde er bei gut 45.300 US-Dollar (41.300 Euro) gehandelt.Nun börsennotiert: ETFs",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1705044605.728943,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "SAP zahlt mehr als 220 Millionen Dollar wegen Bestechungsvorwürfen",
        "date_raw": "Thu, 11 Jan 2024 01:13:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/sap-zahlt-mehr-als-220-millionen-dollar-wegen-bestechungsvorwuerfen-a-97484683-c293-429c-bd88-0436ca54691c#ref=rss",
        "subtitle": "SAP und US-Behörden haben sich geeinigt: Der deutsche Softwarekonzern zahlt eine dreistellige Millionensumme. Im Gegenzug legt die US-Justiz ihre Ermittlungen wegen Bestechung bei. Es ging um Vorwürfe aus mehreren Ländern.",
        "content": "Der Softwarekonzern  zahlt rund 222 Millionen Dollar zur Beilegung von Ermittlungen wegen Bestechung in sieben Ländern. Das US-Justizministerium teilte am Mittwoch mit, dass SAP eine Vereinbarung über einen dreijährigen Aufschub der Strafverfolgung abgeschlossen habe, um den Vorwurf der Bestechung von Regierungsbeamten in Indonesien und Südafrika zu entkräften. SAP habe außerdem einen zivilrechtlichen Vergleich mit der US-Börsenaufsichtsbehörde SEC geschlossen, um ähnliche Bestechungsvorwürfe in Aserbaidschan, Ghana, Kenia, Malawi und Tansania sowie in Indonesien und Südafrika zu klären.Laut den Behörden erstreckten sich die mutmaßlichen Bestechungspraktiken über den Zeitraum von 2013 bis 2022 und beinhalteten die Fälschung von SAP-Büchern und -Aufzeichnungen, um die Bestechungsgelder als legitime Geschäftsausgaben erscheinen zu lassen. SAP teilte mit, die Vergleiche zu begrüßen. Mit den Vereinbarungen seien alle Compliance-bezogenen Ermittlungen in den USA und Südafrika beendet.Die US-Justiz kann laut einem Gesetz namens Foreign Corrupt Practices Act (FCPA) aus dem Jahr 1977 mutmaßliche Korruption bei einem Unternehmen auch außerhalb der eigenen Landesgrenzen verfolgen, sobald dessen Transaktionen auch das US-Finanzsystem berühren oder in Dollar abgewickelt werden.SAP-Büros in Virginia: Der Softwarekonzern hat sich mit US-Behörden geeinigt",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1705044605.7532122,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "IWF erzielt Einigung mit Argentinien zur Fortführung des Schuldenprogramms",
        "date_raw": "Thu, 11 Jan 2024 06:56:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/iwf-erzielt-einigung-mit-argentinien-zur-fortfuehrung-des-schuldenprogramms-a-3c725614-cbf4-400a-9bd7-ee191a6769b9#ref=rss",
        "subtitle": "Im Kampf gegen die Krise hatte Argentinien mit dem IWF ein Kreditprogramm ausgehandelt, das aber an Reformen geknüpft ist. Präsident Javier Milei bekommt nun eine neue Chance, die Auflagen auch einzuhalten.",
        "content": "Der Internationale Währungsfonds () und die neue argentinische Regierung haben eine Einigung über die Details des umstrittenen 44-Milliarden-Dollar-Kreditprogramms erzielt. Man habe sich auf ein verstärktes Maßnahmenpaket geeinigt, um die makroökonomische Stabilität wiederherzustellen und das laufende Programm wieder auf Kurs zu bringen, teilte der IWF am Mittwoch mit. Das IWF-Exekutivdirektorium könne nun »in den kommenden Wochen« grünes Licht für die Auszahlung eines Kredits von 4,7 Milliarden Dollar an  geben. Für die Auszahlung einzelner Tranchen muss das Land zeigen, dass es vom IWF geforderte Reformauflagen einhält.Argentinien musste sein umfassendes IWF-Abkommen überarbeiten, nachdem die Vorgängerregierung mehrere mit dem Programm verbundene wirtschaftliche Ziele verfehlt hatte. Die Regierung des im Dezember vereidigten liberalen Präsidenten  hatte vergangene Woche in Buenos Aires Gespräche mit IWF-Vertretern geführt, um die siebte Überprüfung des Programms und neue Mittel zur Schuldentilgung zu erreichen. Die drittgrößte Volkswirtschaft Lateinamerikas leidet unter einer chronischen Wirtschaftskrise und einer massiven Inflation von fast 200 Prozent.Proteste gegen Regierung Milei: Kredite unter verschärften Bedingungen",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1705044605.9276433,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Pflege im Heim: Kostenbremse kann gestiegene Preise nicht ausgleichen",
        "date_raw": "Thu, 11 Jan 2024 07:46:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/pflege-im-heim-kostenbremse-kann-gestiegene-preise-nicht-ausgleichen-a-4f23ef5a-cc57-4f65-9acc-edec2b285fba#ref=rss",
        "subtitle": "Heimplätze für Pflegebedürftige werden zu einer wachsenden finanziellen Belastung für viele Familien. Jetzt greifen aufgestockte Zuschüsse, die das abfedern sollen.",
        "content": "Die Entscheidung für die Unterbringung pflegebedürftiger Angehöriger entwickelt sich für viele Familien zu einem unkalkulierbaren finanziellen Risiko. Denn die  im Heim wird trotz der gerade verstärkten Kostenbremsen immer teurer, wie aus einer Auswertung des Verbands der Ersatzkassen hervorgeht. Zum 1. Januar waren demnach im ersten Jahr im Heim im bundesweiten Schnitt 2576 Euro pro Monat aus eigener Tasche fällig – 165 Euro mehr als Anfang 2023. Die Zuschläge, die mit längerem Heimaufenthalt sinken, wurden mit einer Reform der Ampelkoalition zum 1. Januar 2024 erhöht. Das bremst den Kostenzuwachs für die reine Pflege nun stärker. Aber etwa auch Zahlungen für Unterkunft und Verpflegung gingen weiter hoch.Mit dem höchsten Zuschlag ab dem vierten Jahr im Heim stiegen die selbst zu zahlenden Anteile nun im Schnitt auf 1750 Euro im Monat. Das waren 79 Euro mehr als zum 1. Januar 2023. Im dritten Jahr im Heim stieg die Zuzahlung demnach nun im Schnitt um 140 Euro auf 2095 Euro im Monat, im zweiten Jahr im Heim um 187 Euro auf durchschnittlich 2370 Euro im Monat zum 1. Januar 2024.In den Summen ist zum einen der Eigenanteil für die reine Pflege und Betreuung enthalten. Denn die  trägt – anders als die Krankenversicherung – nur einen Teil der Kosten. Für Heimbewohner kommen dann noch Kosten für Unterkunft, Verpflegung und Investitionen in den Einrichtungen hinzu. Seit 2022 gibt es neben den Zahlungen der Pflegekasse besondere Entlastungszuschläge, die zu Jahresbeginn erhöht wurden.Dennoch stieg laut der Auswertung auch der Eigenanteil für die reine Pflege weiter – ohne Zuschläge im Schnitt auf 1377 Euro zum 1. Januar 2024. Das waren 238 Euro im Monat mehr als Anfang 2023. Hintergrund sind auch höhere Personalkosten für dringend gesuchte Pflegekräfte. Für Unterkunft und Verpflegung waren im bundesweiten Schnitt nun 921 Euro pro Monat zu zahlen und damit 64 Euro mehr als Anfang 2023. Die Anteile für Investitionskosten gingen um 13 Euro auf 485 Euro herauf.Die höheren Zuschüsse der Pflegekassen kompensierten den Anstieg nur zum Teil, räumte die Chefin des Ersatzkassenverbands, Ulrike Elsner ein. Würden die Länder ihr politisches Bekenntnis einhalten und Investitionskosten der Heime übernehmen, würden Pflegebedürftige um aktuell 485 Euro monatlich entlastet. Der Verband erwartet für die Entlastungszuschläge eine Summe von etwa 5,5 Milliarden Euro 2024.Regional gibt es laut der Auswertung weiter große Unterschiede. Am höchsten waren die insgesamt selbst zu tragenden Kosten zum 1. Januar im Saarland mit im Schnitt 2981 Euro pro Monat im ersten Jahr im Heim. Es folgten Baden-Würtemberg (2907 Euro) und Nordrhein-Westfalen (2892 Euro). Am günstigsten waren Heimplätze im ersten Jahr im Heim demnach in Sachsen-Anhalt mit durchschnittlich 2017 Euro im Monat.Ausgewertet wurden den Angaben zufolge Vergütungsvereinbarungen der Pflegekassen mit Heimen in allen Bundesländern. Die Daten beziehen sich auf Bewohner mit den Pflegegraden 2 bis 5. Zum Ersatzkassenverband gehören unter anderem die , die Barmer und die -Gesundheit.Pflegeheim: Kosten regional sehr unterschiedlich",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1705044605.9526281,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik zweiter Tag: Deutsche Bahn hält Notfallplan aufrecht",
        "date_raw": "Thu, 11 Jan 2024 08:22:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/lokfuehrerstreik-zweiter-tag-bahn-haelt-notfallplan-aufrecht-a-c75105d8-070e-401c-9810-b4c55c1486f3#ref=rss",
        "subtitle": "Auch am zweiten Tag des Ausstands der Lokführer wird der Verkehr bis auf wenige zentrale Verbindungen stillstehen. Die Bahn hofft, dass die Kunden das genauso gelassen hinnehmen wie am Mittwoch.",
        "content": "Am zweiten Tag des bundesweiten  ist der Notfahrplan der  zufolge erneut angelaufen. Die Reisenden hätten sich offensichtlich darauf gut eingestellt, sagte eine Bahnsprecherin in Leipzig am Donnerstag. Es habe am ersten Streiktag am Mittwoch keine übervollen Züge oder lange Warteschlangen an den Bahn-Informationszentren gegeben. Die Internetseite und die Sonderhotline der Bahn würden gut genutzt. Dort könnten jetzt schon die aktualisierten Fahrpläne vor allem für den Regionalverkehr am morgigen Freitag eingesehen werden.Im Fernverkehr fuhren der Sprecherin zufolge bundesweit rund 20 Prozent der Züge. Im Nahverkehr informiere die Bahn einen Tag im Voraus über bestätigte Verbindungen. Kaum Probleme meldeten private Bahn-Konkurrenten, deren Lokführer nicht streiken.Im Fernverkehr rollten auf der Nord-Süd-Schiene noch einige Züge – von München über Erfurt und Leipzig nach Berlin und Hamburg. Es sollten der Sprecherin zufolge besonders lange Züge eingesetzt werden. Dresden und Magdeburg seien durch Regionalzüge über Leipzig angebunden. Von Dresden gab es noch eine Intercity-Verbindung nach Prag.Erhebliche Einschränkungen gebe es im Nahverkehr, sagte die Sprecherin. Es würden auch Busse eingesetzt. Wer seine Reise verschieben könne, solle das tun.Geplantes Ende des Arbeitskampfes ist Freitag um 18.00 Uhr. Am Dienstagabend war der Konzern am Landesarbeitsgericht in Frankfurt am Main auch in zweiter Instanz mit dem Versuch gescheitert, den Streik stoppen zu lassen. Im Güterverkehr hatten bereits erste Lokführer die Arbeit ungeachtet der ausstehenden Entscheidung niedergelegt. Die Bahn und die  verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der GDL nach einer Senkung der Wochenarbeitszeit bei vollem Lohn. Dies lehnt die Bahn ab.Bahnhof Chemnitz: Nur 20 Prozent der Züge fahren",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1705044605.972409,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Markt für Büroimmobilien kommt praktisch zum Stillstand - Rückgang um bis zu 90 Prozent",
        "date_raw": "Thu, 11 Jan 2024 07:44:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/markt-fuer-bueroimmobilien-kommt-praktisch-zum-stillstand-rueckgang-um-bis-zu-90-prozent-a-b56062d2-7435-47a7-8fb8-56a3beff4d71#ref=rss",
        "subtitle": "Der Markt für Büroimmobilien ist im vergangenen Jahr zusammengebrochen. Besonders in der Bankenstadt Frankfurt am Main ging fast nichts mehr.",
        "content": "In der Immobilienkrise meiden große Investoren den Kauf von . Die Investments in  brachen 2023 auf 347 Millionen Euro ein – das bedeutet einen Rückgang um fast 90 Prozent gegenüber dem Vorjahr, wie der Immobilienspezialist Jones Lang LaSalle (JLL) am Donnerstag mitteilte. Damit fiel der Rückgang stärker aus als im Bundesschnitt. Bei Büros wurde deutschlandweit 2023 laut JLL ein Transaktionsvolumen von 5,18 Milliarden Euro verzeichnet, ein Minus von 76 Prozent zum Vorjahr.»Die Zurückhaltung unter den Büroinvestoren ist nach wie vor groß«, sagte Suat Kurt, Niederlassungsleiter von JLL Frankfurt. Es gebe zwar erste Preisanpassungen, doch viele Investoren warteten auf günstigere Einstiegschancen. So mangelt es JLL zufolge an großen Deals. Der Büroanteil am Gesamtumsatz in Frankfurt am Main sei auf 23 Prozent gesunken – normalerweise machten Bürodeals mehr als die Hälfte des Investmentmarkts in der Bankenstadt aus. Bei der Bürovermietung lief es dagegen besser, hier gab es nach früheren Angaben 2023 einen Rückgang um lediglich gut sechs Prozent.Generell herrschte am Frankfurter Gewerbeimmobilienmarkt Flaute, hieß es weiter. Nur 48 Transaktionen wurden 2023 verzeichnet, weniger als halb so viele wie im Vorjahr. In Summe stand ein Investitionsvolumen von 1,5 Milliarden Euro – ein Minus von 71 Prozent zum Vorjahr.Die Immobilienmärkte stecken in der Krise, da gestiegene Zinsen Finanzierungen teurer machen. Auf den Büromärkten macht sich zudem der Trend zum Homeoffice und zu strengeren Energievorgaben bemerkbar. Einzelhandelsimmobilien leiden unter der Konkurrenz des  und der  der Verbraucher. Die Gewerbeimmobilien sind deutlich stärker als Wohnungen vom Preisverfall betroffen.Bankenviertel in Frankfurt am Main: Rückgang stärker als im Bundesdurchschnitt",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1705044605.9924352,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Haushaltskrise: Ver.di-Boss Frank Werneke kritisiert »völlig irre Entscheidungen der Ampelregierung«",
        "date_raw": "Thu, 11 Jan 2024 12:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-ver-di-boss-frank-werneke-kritisiert-voellig-irre-entscheidungen-der-ampelregierung-a-32c5d4f8-b55c-486e-9266-c312944f6fe1#ref=rss",
        "subtitle": "Harsche Kritik von der Gewerkschaft: Ver.di-Boss Frank Werneke macht die Politik der Bundesregierung mitverantwortlich für die aufgeladene Stimmung im Land – und zeigt Verständnis für die Proteste der Bauern.",
        "content": "Zum Jahresanfang hat der Chef der Dienstleistungsgewerkschaft , Frank Werneke, der Ampelregierung ein katastrophales Zwischenzeugnis ausgestellt. »Gleich zum Jahresbeginn ist Deutschland von einer sehr aufgeladenen gesellschaftlichen und politischen Stimmung gekennzeichnet«, sagte Werneke gleich zu Beginn des Jahrespressegesprächs.Die Reaktionen der Mitglieder, die ihn über die Weihnachtstage erreicht hätten und auch die ersten Zusammenkünfte in diesem Jahr hätten ihm gezeigt, dass diese kritische Stimmung auch in der Gewerkschaft zu spüren sei, so Werneke, »und zwar insbesondere als Reaktion auf die nicht nur aus meiner Sicht völlig irren Entscheidungen der Ampelregierung als Konsequenz aus dem Haushaltsurteil des Bundesverfassungsgerichts.«2024 sei ein Wahljahr mit der Europawahl, mit drei Landtagswahlen, auch wichtigen Kommunalwahlen. »Zumindest von heute aus betrachtet, müssen wir davon ausgehen, dass all diese Wahlen deutliche Stimmenzuwächse für die AfD bringen werden«, sagte der Ver.di-Chef. Und derzeit sei nicht einmal klar, ob demokratische Landesregierungen in Thüringen und Sachsen, vielleicht sogar auch in Brandenburg gebildet werden können. »Die AfD ist eine klar antigewerkschaftliche Partei«, sagte Werneke, »wir stehen dabei ganz besonders im Fokus.« Ver.di werde ständig mit irgendwelchen Kampagnen der AfD konfrontiert. Eine der wichtigsten Aufgaben als Organisation sei deshalb, »sowohl unsere ehrenamtlich aktiven, aber auch unsere hauptamtlichen Beschäftigten in diesen Auseinandersetzungen gegen rechts zu stabilisieren und zu unterstützen«.2024 sei auch das letzte Jahr in der laufenden Legislaturperiode, in dem aus Sicht von Ver.di noch wichtige politische Projekte aus dem Koalitionsvertrag umgesetzt werden können. Deshalb habe die Gewerkschaft auch klare Erwartungen und eine gewisse Ungeduld.»Wir warten sehnsüchtig auf den ersten Entwurf für ein Gesetz zur Stärkung der Tarifbindung, wo es ja unter anderem um tariftreue Regelungen für Aufträge auf der Bundesebene gehen soll«, sagte Werneke. Ebenso auf die Ausgestaltung des Rentenpaketes. In vielen Krankenhäusern brenne der Dachstuhl, es gebe Insolvenzen und Betriebsaufgaben, »deshalb warten wir genauso ungeduldig auf eine einvernehmliche Regelung zwischen Bund und Ländern zur zukunftsgerechten Krankenhausfinanzierung«.Scharfe Kritik übte der Gewerkschaftschef an der Haushaltspolitik der Bundesregierung: »Der zentrale Fehler des Haushaltsentwurfes ist, dass versucht wird, die Kosten für die Investitionen in die industrielle Transformation in den Regelhaushalt hineinzupressen.« Auch diskussionswürdige Ausgaben, wie etwa an die milliardenschweren Subventionen für die internationalen Konzerne der Halbleiterindustrie. Die Finanzierung aus dem regulären Haushalt statt über Extrabudgets, so Werneke, »führt zu völlig sachfremden Gegenfinanzierungen, die teilweise absurd sind«. Etwa bei der Kürzung der Regionalisierungsmittel, die eine Schwächung des öffentlichen Personennahverkehrs bedeuteten, um auf der anderen Seite Investitionen in eine Klimawende zu finanzieren. »Auch wenn das Thema Agrardiesel jetzt nicht unsere Hauptzuständigkeit ist, aber ich kann verstehen, dass gegen solche sachfremden Gegenfinanzierungen die Bauern protestieren«, sagt Werneke.Wirklich »dreist« sei das Vorhaben, bis 2027 insgesamt 5,2 Milliarden Euro Rückzahlungen für Zuschüsse zu Coronahilfen bei der Bundesagentur für Arbeit (BA) einzufordern. Da werde Geld der Beitragszahler genommen, um Transformationsaufgaben zu finanzieren. Aus Sicht des Gewerkschafters sei das auch rechtlich zweifelhaft. »Als Teil der Selbstverwaltung behalten wir uns deshalb auch eine rechtliche Überprüfung dieses Schrittes vor.«Als einen der Hauptgründe für die Unzufriedenheit mit der Ampelregierung sieht Werneke den vorzeitigen und schnelleren Anstieg des CO₂-Preises, ohne gleichzeitig ein sozial gestaffeltes Klimageld einzuführen. »Die Einnahmen aus der höheren Bepreisung dürfen nicht nur zur Wirtschaftsförderung genutzt werden, sondern müssen auch für den sozialen Ausgleich genutzt werden«, sagt er. Ohne eine Reform der Schuldenbremse, die mehr Investitionen erlaube, oder ein Sondervermögen für Transformation könne der Umbau von Wirtschaft und Gesellschaft nicht gelingen. Gleichzeitig würden dann die Akzeptanz für die Klimawende sinken und Verteilungskämpfe zunehmen. »Das Ganze ist ein tägliches Fest für die AfD«, sagt Werneke.Von Grünen und vor allem Sozialdemokraten fordert der Gewerkschaftschef mehr Standfestigkeit gegenüber dem liberalen Koalitionspartner: »Dass SPD und Grüne sich von der FDP am Nasenring durch die Arena ziehen lassen, ist schon schlimm genug. Aber dass sie das dann auch noch als goldig verkaufen, führt zu einem unglaublichen Vertrauensverlust und zu einer tiefen Abkehr von der Sozialdemokratie in unserer Mitgliedschaft.«Ver.di-Vorsitzender Frank Werneke: »Völlig sachfremde Gegenfinanzierungen, die teilweise absurd sind«",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1705044606.0387814,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Cottbus: Olaf Scholz wird bei Bahnwerk-Eröffnung von Bauernprotesten empfangen",
        "date_raw": "Thu, 11 Jan 2024 13:31:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/cottbus-olaf-scholz-wird-bei-bahnwerk-eroeffnung-von-bauernprotesten-empfangen-a-25c7747d-1242-407c-9519-edf35c3ec158#ref=rss",
        "subtitle": "Ausgerechnet während des Lokführerstreiks eröffnet die Bahn ein neues ICE-Werk. Auch Bundeskanzler Olaf Scholz ist vor Ort – und muss beim Bahntermin auch noch einen Umgang mit dem Unmut der Landwirte finden.",
        "content": "Ausgerechnet jetzt, könnte man meinen: Die  hat mit viel Politprominenz eine neue Werkhalle für ihre Fernzüge eröffnet. Der brandenburgische Ministerpräsident Dietmar Woidke (SPD), Bahn-Vorstandschef Richard Lutz und Bundeskanzler  (SPD) haben das Gebäude in Cottbus eingeweiht – während des Warnstreiks der Lokführer. Als wäre das nicht genug, sah sich der Bundeskanzler dabei auch noch demonstrierenden Landwirten gegenüber, die ihn lautstark empfingen.»Wir leben ja in aufgeregten Zeiten, ein bisschen haben wir das auch gehört«, sagte Scholz in der Werkhalle in Cottbus. Zuvor hatte die Polizei mehrere Traktoren an der Halle des neuen Bahnwerks vorbeigeleitet. Dabei war lautes Hupen zu hören. Scholz zeigte grundsätzlich Verständnis dafür, dass Protest auf die Straßen getragen wird, ging aber nicht inhaltlich auf die Demonstranten ein.Die Streiks der Bauern und Lokführer werfen einen Schatten auf ein wichtiges Infrastrukturprojekt für Scholz und Woidke: Der Bau der zweigleisigen Halle wurde über das Strukturstärkungsgesetz des Bundes finanziert, das Werk gilt als eines der wichtigsten Vorhaben, um die Lausitzer Kohleregion zu unterstützen – bis 2026 sollen hier 1200 Arbeitsplätze entstehen. Bei dem neuen Werk in Cottbus handelt sich um das größte seiner Art in Deutschland, in der Werkhalle soll künftig die ICE-4-Flotte gewartet werden – und zwar so schnell wie in keinem anderen Werk der Bahn.Dass es derzeit zu Demonstrationen von Landwirten kommt, liegt an den Plänen der Ampelregierung zu Steuervergünstigungen für Agrardiesel. Sie hatten bei den Landwirten für Unmut gesorgt. Schon seit Montag demonstrieren deswegen Bauern in ganz  – und behindern unter anderem mit Treckerkorsos den Straßenverkehr. Deutschland erlebt dadurch eine Doppelbelastung, auch auf den Schienen kommt es durch den Lokführerstreik zu Ausfällen und Chaos.Die Bahn und die Gewerkschaft der Lokführer verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der  nach einer Senkung der Wochenarbeitszeit bei vollem Lohnausgleich. Dies lehnt die Bahn ab. Zuletzt hatte auch die GDL ein Angebot der Bahn abgelehnt, in dem der Konzern die Erweiterung bestehender Arbeitszeit-Wahlmodelle in Aussicht stellte.Bundeskanzler Scholz in Cottbus: Die ICE-Werkhalle wurde über das Strukturstärkungsgesetz des Bundes finanziert",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1705044606.0591228,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bree meldet Insolvenz an - zum zweiten Mal nach 2019",
        "date_raw": "Thu, 11 Jan 2024 14:03:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bree-meldet-insolvenz-an-zum-zweiten-mal-nach-2019-a-5d211ce0-39cf-446e-a1fb-e2f8c0f257d8#ref=rss",
        "subtitle": "Der Hamburger Ledertaschen-Hersteller Bree findet nicht aus der Krise. Jetzt musste das Unternehmen erneut Insolvenz anmelden.",
        "content": "Der bekannte Taschenhersteller Bree hat zum zweiten Mal nach 2019  angemeldet. Das Amtsgericht  bestimmte bereits in der vergangenen Woche den Hamburger Anwalt und Sanierungsexperten Dietmar Penzlin zum vorläufigen Insolvenzverwalter der Bree Collection GmbH.Bree, ursprünglich in Isernhagen bei  gegründet, war 2018 nach Hamburg umgezogen. Nach dem Ausstieg der Gründerfamilie Bree lagen die Anteile zunächst bei dem Family-Office einer reichen Familie, die anonym bleiben wollte. Bereits 2019 hatte das Unternehmen Insolvenz angemeldet und war dann von dem portugiesischen Autozulieferer Coindu übernommen worden. Zuvor hatten »Wirtschaftswoche« und »Hamburger Abendblatt« berichtet.Zu den Ursachen und Gründen für den Insolvenzantrag lagen zunächst keine Informationen vor. Auch aktuelle Geschäftszahlen gibt es nicht. Im bislang letzten im Bundesanzeiger veröffentlichten Jahresabschluss wies das Unternehmen für das Coronajahr 2021 einen Verlust von rund 5,1 Millionen Euro aus, nach einem Minus von rund fünf Millionen Euro 2020.Taschen von Bree: Penzlin zum vorläufigen Insolvenzverwalter bestimmt",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1705044606.0797052,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alaska Airlines entschädigt Passagiere nach Beinahe-Unglück einer Boeing",
        "date_raw": "Thu, 11 Jan 2024 11:11:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/alaska-airlines-entschaedigt-passagiere-nach-beinahe-unglueck-einer-boeing-a-07d7ccf6-b1f5-4c9a-9aa3-9c55367adf39#ref=rss",
        "subtitle": "Für die meisten Fluggäste war der Wegbruch eines Rumpfstückes kurz nach dem Start ein Schock. Jetzt erstattet die Fluggesellschaft Alaska Airlines ihnen die Ticketkosten – und legt noch ein paar Dollar drauf.",
        "content": "Bereits kurz nach der  in den , bei der am Freitag während des Fluges ein Rumpfteil herausbrach, ist Alaska Airlines erste Schritte auf die Passagiere zugegangen. Wie mehrere US-Medien übereinstimmend berichten, hatte die Fluggesellschaft den Passagieren schon Stunden nach dem Zwischenfall neben der Rückerstattung des Tickets auch eine finanzielle Entschädigung zugesichert.»Jeder Passagier erhält eine Entschädigung in Höhe von 1500 Dollar«, erklärte eine Passagierin  Gegenüber sagte ein weiterer Fluggast: »Ich habe noch nicht ganz verarbeitet, ob diese Zahlung ausreicht oder nicht.«Die Boeing 737 Max 9 der Fluggesellschaft Alaska Airlines war am Freitag in Portland im Nordwesten der USA gestartet. Etwa zehn Minuten nachdem die wenige Wochen alte Maschine ihren Flug begonnen hatte, fiel eine Tür auf der linken Seite der Kabine heraus. Daraufhin kehrte das Flugzeug um und landete in Portland.Die 171 Passagiere kamen weitgehend mit dem Schrecken davon. Experten zufolge ist das auch glücklichen Umständen zu verdanken: Niemand saß auf dem Sitz, der unmittelbar neben dem herausgebrochenen Teil moniert war, und alle Passagiere waren in dieser Flugphase noch angeschnallt.Nach Angaben der US-Verkehrssicherheitsbehörde hatte sich eine Abdeckplatte eines nicht genutzten Notausgangs gelöst. Die US-Flugaufsichtsbehörde FAA ordnete für rund 170 Maschinen eine sofortige Überprüfung an und sprach  für Flugzeuge mit der entsprechenden Konfiguration aus. Die europäische Flugaufsichtsbehörde EASA folgte der Entscheidung – in der Europäischen Union sind laut der hiesigen Behörde jedoch keine Boeings von den Stilllegungen und Inspektionen betroffen.Nach dem Vorfall steht neben der Fluggesellschaft insbesondere der Flugzeughersteller . Es gehe zunächst darum, »unseren Fehler einzugestehen«,  Er versprach eine »vollständige Transparenz« bei der Aufarbeitung des Vorfalls.Boeing 737 Max 9 der Alaska Airlines: Sofortige Überprüfung für rund 170 Maschinen angeordnet",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1705044606.0996969,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld-Debatte: CDU will Arbeitslosengeld anheben – für langjährig Versicherte",
        "date_raw": "Thu, 11 Jan 2024 16:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-debatte-cdu-will-arbeitslosengeld-anheben-fuer-langjaehrig-versicherte-a-f3c18fb3-6e7b-4789-aa91-7b97d716b701#ref=rss",
        "subtitle": "Wer länger in die Arbeitslosenversicherung einzahlt, soll zu Beginn einer Erwerbslosigkeit mehr Geld bekommen, fordert die CDU. Generalsekretär Linnemann ist sicher: Nur das sorge für Akzeptanz.",
        "content": "Die CDU will in der Arbeitsmarktpolitik den Grundsatz »Fördern und Fordern« stärken. »Dazu müssen wir wieder stärker zwischen Versicherungsleistungen und Sozialleistungen unterscheiden«, sagteund verwies auf die »Heidelberger Erklärung«, die der CDU-Bundesvorstand am kommenden Samstag auf seiner Klausurtagung verabschieden will.Vorgesehen ist in dem Entwurf, dass stärker unterschieden wird zwischen Menschen, die lange Zeit Beiträge in die Arbeitslosenversicherung eingezahlt haben und jenen, bei denen das nicht der Fall ist. »Wir wollen, dass für langjährig Versicherte das Arbeitslosengeld in den ersten Monaten einer nicht selbst verschuldeten Arbeitslosigkeit höher ist als heute«, heißt es in dem Papier.Gleichzeitig will die  Mitwirkungspflichten und Sanktionsmöglichkeiten für arbeitsfähige Leistungsbezieher verschärfen. »Nur das sorgt für Gerechtigkeit und Akzeptanz«, sagte Linnemann. In der »Heidelberger Erklärung« wird erneut die Abschaffung des von der Ampelregierung eingeführten Bürgergelds gefordert. In dem Papier wird unter anderem auch das Festhalten an der Schuldenbremse bekräftigt und die Rücknahme der geplanten Kürzungen der Subventionen beim Agrardiesel gefordert.Die Zahl der Widersprüche gegen Bescheide der rund 400 Jobcenter in Deutschland ist 2023 leicht gestiegen. Zugleich ging die Zahl der Klagen weiter zurück. Bundesweit seien fast 425.400 Widersprüche und gut 47.900 Klagen in der Grundsicherung für Arbeitssuchende eingereicht worden, teilt die Bundesagentur für Arbeit (BA) mit. Das seien rund 21.500 Widersprüche mehr und knapp 3000 Klagen weniger als 2022.Die Zahl der Widersprüche gegen Sanktionen – Leistungsminderungen, wenn Empfängerinnen oder Empfänger zum Beispiel zu Terminen nicht erscheinen oder Fristen nicht einhalten – lag der BA zufolge 2023 mit rund 270 Klagen und fast 4700 Widersprüchen weiterhin auf niedrigem Niveau. Der Grund sei, dass die Jobcenter im vergangenen Jahr im Zuge der Bürgergeld-Reform deutlich weniger Leistungsminderungen ausgesprochen hätten, teilte die Behörde mit. Das Bürgergeld hat zum Jahresbeginn 2023 das Arbeitslosengeld II abgelöst und ist an die Stelle des bisherigen Hartz-IV-Systems getreten.",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1705044606.1556587,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionen in der Landwirtschaft: Ackern auf Kosten der Steuerzahler",
        "date_raw": "Thu, 11 Jan 2024 18:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/subventionen-in-der-landwirtschaft-ackern-auf-kosten-der-steuerzahler-a-c86dae12-783b-4ba9-89d3-deea4b763fc9#ref=rss",
        "subtitle": "Der Protest der Bauern kratzt nur an der Oberfläche eines kranken Systems. Die EU-Agrarsubventionen sind unerlässlich. Wie sie verteilt werden, entscheidet über die Zukunft der deutschen Landwirte.",
        "content": "Bauernprotest in Frankfurt",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1705044606.239462,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hans-Christian Limmer: Wer ist der Unternehmer, der Rechtsextreme eingeladen haben soll?",
        "date_raw": "Thu, 11 Jan 2024 19:07:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/backwerk-hans-im-glueck-pottsalat-wer-ist-der-unternehmer-hans-christian-limmer-der-rechtsextreme-eingeladen-haben-soll-a-6fc60c7e-f834-4355-869c-64a01b87c6da#ref=rss",
        "subtitle": "Ob Backwerk, Hans im Glück oder Pottsalat: Der Investor Hans-Christian Limmer hatte Anteile an mehreren Gastroketten. Nun wird ihm vorgeworfen, zu einem rechten Treffen geladen zu haben. Die Firmen gehen auf Distanz.",
        "content": "»Hans im Glück«-Filiale: Limmer soll seine Anteile »an die verbleibenden Mitgesellschafter« abtreten",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1705044606.259808,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hertz verkauft ein Drittel seiner Elektroautos",
        "date_raw": "Thu, 11 Jan 2024 19:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/hertz-autovermieter-verkauft-ein-drittel-seiner-elektroautos-a-eb285fa8-6cb8-43d8-811a-03ea66db0175#ref=rss",
        "subtitle": "Zu hohe Haltungskosten und geringe Nachfrage: Hertz will einen Teil seiner E-Auto-Flotte wieder loswerden und den Erlös teils in Verbrenner investieren. Schuld sei auch die Preispolitik von Tesla.",
        "content": "Hertz drosselt den Strom: Das US-amerikanische Unternehmen will ein Drittel seiner weltweiten Elektroautos verkaufen – und den Erlös zum Teil in den Kauf von Verbrennern stecken. Man wolle damit das Angebot an die Nachfrage anpassen, teilt der Autovermieter mit.Im Laufe des kommenden Jahres möchte das Unternehmen 20.000 Elektroautos verschiedener Hersteller in den USA verkaufen. Dafür nimmt Hertz eine zusätzliche Abschreibung von 245 Millionen Dollar in Kauf. Durch den Umstieg werde der operative Gewinn jedoch steigen, so das Unternehmen.Erst im Herbst 2021 hatte Hertz angekündigt, 100.000 Teslas zu kaufen. Danach erklärte das Unternehmen, 175.000 Elektroautos bei General Motors und 65.000 bei Polestar bestellen zu wollen. 2022 zeigte sich der Autovermieter ernüchtert und kündigte an, den Anteil von Elektroautos langsamer auszubauen.Hertz verwies unter anderem darauf, dass wiederholte Preissenkungen von Tesla auch den Wiederverkaufswert von Flottenfahrzeugen gesenkt hätten. Zum anderen seien Schadensreparaturen bei Elektroautos in etwa doppelt so teuer wie bei Verbrennern, hieß es damals.Hertz-Chef Stephen Scherr sagte nun dem Finanzdienst Bloomberg, es haben sich als schwieriger als erwartet herausgestellt, die höheren Kosten rund um den Betrieb von Elektroautos zu drücken. In Zukunft werde Hertz aufmerksam die Nachfrage beobachten, bevor man entscheide, mehr Elektrofahrzeuge zu kaufen.Auch beim Konkurrenten Sixt geht man mit Elektrofahrzeugen vorsichtig um. Vor rund einem Monat , dass der Autovermieter vorerst keine weiteren Tesla-Modelle mehr anschaffen wolle. Auch den Bestand an Tesla-Modellen in der Mietwagen- und Aboflotte baue man aktuell ab.Die Gründe, die Sixt anführt, lesen sich ganz ähnlich. »Die Nachfrage nach Elektromobilität liegt – und das registrieren wir auch bei Sixt – noch klar unter dem Level von Verbrennern«, zitiert das Magazin aus einem internen Schreiben. Außerdem machten sich auf der Kostenseite höhere Listenpreise und Reparaturkosten bei Elektroautos negativ bemerkbar. Und bei einigen Herstellern seien die Restwerte »besonders deutlich« gefallen, schuld seien Rabattaktionen.Hertz-Filiale in Zürich",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1705044606.2791724,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Huthi-Angriffe: Tesla muss Produktion in Deutschland für zwei Wochen weitgehend stoppen",
        "date_raw": "Fri, 12 Jan 2024 02:19:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/huthi-angriffe-tesla-muss-produktion-in-deutschland-fuer-zwei-wochen-weitgehend-stoppen-a-32255308-80e7-42eb-a5f5-0ef470490ba3#ref=rss",
        "subtitle": "Die Angriffe auf Handelsschiffe im Roten Meer sorgen für eine »Lücke in den Lieferketten«: Der E-Autobauer Tesla sieht sich gezwungen, einen Großteil seiner Produktion in Brandenburg vorübergehend ruhen zu lassen.",
        "content": "Der Elektroauto-Hersteller  muss die Produktion im brandenburgischen Grünheide bei  wegen der Angriffe der jemenitischen Huthi-Milizen im Roten Meer für rund zwei Wochen weitgehend stoppen. Da sich die Transportwege verschieben, sei eine Lücke in den Lieferketten entstanden, wie Tesla am Donnerstag mitteilte. Damit wird es in Grünheide ab Ende Januar erstmals zu einem solchen Produktionsstopp kommen.»Aufgrund fehlender Bauteile sind wir daher im Zeitraum zwischen dem 29. Januar und 11. Februar dazu gezwungen, die Fahrzeugfertigung in der Gigafactory Berlin- mit Ausnahme einiger weniger Teilbereiche ruhen zu lassen. Ab dem 12. Februar wird die Produktion wieder vollumfänglich aufgenommen«, erklärte das Unternehmen.»Die kriegerischen Auseinandersetzungen im Roten Meer und die damit verbundenen Verschiebungen der Transportrouten zwischen Europa und  über das Kap der Guten Hoffnung wirken sich auch auf die Produktion in Grünheide aus«, teilte Tesla mit. »Durch die erheblich längeren Transportzeiten entsteht eine Lücke in den Lieferketten.«Seit dem Ausbruch des Gazakrieges zwischen  und der islamistischen  greifen die Huthi-Milizen im  immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute daher zunehmend. Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. In der Nacht zu Freitag flogen die  und  wegen der anhaltenden Angriffe Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung ist wesentlich länger.Tesla stellt in Grünheide seit März 2022 E-Autos her. Dort arbeiten rund 11.500 Beschäftigte. Tesla will die Produktion in Grünheide von angepeilten 500.000 Autos im Jahr mit dem Ausbau auf eine Million im Jahr verdoppeln. Derzeit stellt das Unternehmen nach eigenen Angaben mehr als 250.000 Fahrzeuge jährlich her. Die Speicherkapazität der Herstellung von Batteriezellen soll von 50 auf 100 Gigawattstunden pro Jahr steigen. Umweltschützer haben Bedenken gegen den Ausbau.Tesla-Werk in Grünheide: »Erheblich längere Transportzeiten«",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705044606.312897,
        "language": "DE",
        "source": "Spiegel"
    }
]
