[
    {
        "title": "Haushaltskrise: Ver.di-Boss Frank Werneke kritisiert »völlig irre Entscheidungen der Ampelregierung«",
        "date_raw": "Thu, 11 Jan 2024 12:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/haushaltskrise-ver-di-boss-frank-werneke-kritisiert-voellig-irre-entscheidungen-der-ampelregierung-a-32c5d4f8-b55c-486e-9266-c312944f6fe1#ref=rss",
        "subtitle": "Harsche Kritik von der Gewerkschaft: Ver.di-Boss Frank Werneke macht die Politik der Bundesregierung mitverantwortlich für die aufgeladene Stimmung im Land – und zeigt Verständnis für die Proteste der Bauern.",
        "content": "Zum Jahresanfang hat der Chef der Dienstleistungsgewerkschaft , Frank Werneke, der Ampelregierung ein katastrophales Zwischenzeugnis ausgestellt. »Gleich zum Jahresbeginn ist Deutschland von einer sehr aufgeladenen gesellschaftlichen und politischen Stimmung gekennzeichnet«, sagte Werneke gleich zu Beginn des Jahrespressegesprächs.Die Reaktionen der Mitglieder, die ihn über die Weihnachtstage erreicht hätten und auch die ersten Zusammenkünfte in diesem Jahr hätten ihm gezeigt, dass diese kritische Stimmung auch in der Gewerkschaft zu spüren sei, so Werneke, »und zwar insbesondere als Reaktion auf die nicht nur aus meiner Sicht völlig irren Entscheidungen der Ampelregierung als Konsequenz aus dem Haushaltsurteil des Bundesverfassungsgerichts.«2024 sei ein Wahljahr mit der Europawahl, mit drei Landtagswahlen, auch wichtigen Kommunalwahlen. »Zumindest von heute aus betrachtet, müssen wir davon ausgehen, dass all diese Wahlen deutliche Stimmenzuwächse für die AfD bringen werden«, sagte der Ver.di-Chef. Und derzeit sei nicht einmal klar, ob demokratische Landesregierungen in Thüringen und Sachsen, vielleicht sogar auch in Brandenburg gebildet werden können. »Die AfD ist eine klar antigewerkschaftliche Partei«, sagte Werneke, »wir stehen dabei ganz besonders im Fokus.« Ver.di werde ständig mit irgendwelchen Kampagnen der AfD konfrontiert. Eine der wichtigsten Aufgaben als Organisation sei deshalb, »sowohl unsere ehrenamtlich aktiven, aber auch unsere hauptamtlichen Beschäftigten in diesen Auseinandersetzungen gegen rechts zu stabilisieren und zu unterstützen«.2024 sei auch das letzte Jahr in der laufenden Legislaturperiode, in dem aus Sicht von Ver.di noch wichtige politische Projekte aus dem Koalitionsvertrag umgesetzt werden können. Deshalb habe die Gewerkschaft auch klare Erwartungen und eine gewisse Ungeduld.»Wir warten sehnsüchtig auf den ersten Entwurf für ein Gesetz zur Stärkung der Tarifbindung, wo es ja unter anderem um tariftreue Regelungen für Aufträge auf der Bundesebene gehen soll«, sagte Werneke. Ebenso auf die Ausgestaltung des Rentenpaketes. In vielen Krankenhäusern brenne der Dachstuhl, es gebe Insolvenzen und Betriebsaufgaben, »deshalb warten wir genauso ungeduldig auf eine einvernehmliche Regelung zwischen Bund und Ländern zur zukunftsgerechten Krankenhausfinanzierung«.Scharfe Kritik übte der Gewerkschaftschef an der Haushaltspolitik der Bundesregierung: »Der zentrale Fehler des Haushaltsentwurfes ist, dass versucht wird, die Kosten für die Investitionen in die industrielle Transformation in den Regelhaushalt hineinzupressen.« Auch diskussionswürdige Ausgaben, wie etwa an die milliardenschweren Subventionen für die internationalen Konzerne der Halbleiterindustrie. Die Finanzierung aus dem regulären Haushalt statt über Extrabudgets, so Werneke, »führt zu völlig sachfremden Gegenfinanzierungen, die teilweise absurd sind«. Etwa bei der Kürzung der Regionalisierungsmittel, die eine Schwächung des öffentlichen Personennahverkehrs bedeuteten, um auf der anderen Seite Investitionen in eine Klimawende zu finanzieren. »Auch wenn das Thema Agrardiesel jetzt nicht unsere Hauptzuständigkeit ist, aber ich kann verstehen, dass gegen solche sachfremden Gegenfinanzierungen die Bauern protestieren«, sagt Werneke.Wirklich »dreist« sei das Vorhaben, bis 2027 insgesamt 5,2 Milliarden Euro Rückzahlungen für Zuschüsse zu Coronahilfen bei der Bundesagentur für Arbeit (BA) einzufordern. Da werde Geld der Beitragszahler genommen, um Transformationsaufgaben zu finanzieren. Aus Sicht des Gewerkschafters sei das auch rechtlich zweifelhaft. »Als Teil der Selbstverwaltung behalten wir uns deshalb auch eine rechtliche Überprüfung dieses Schrittes vor.«Als einen der Hauptgründe für die Unzufriedenheit mit der Ampelregierung sieht Werneke den vorzeitigen und schnelleren Anstieg des CO₂-Preises, ohne gleichzeitig ein sozial gestaffeltes Klimageld einzuführen. »Die Einnahmen aus der höheren Bepreisung dürfen nicht nur zur Wirtschaftsförderung genutzt werden, sondern müssen auch für den sozialen Ausgleich genutzt werden«, sagt er. Ohne eine Reform der Schuldenbremse, die mehr Investitionen erlaube, oder ein Sondervermögen für Transformation könne der Umbau von Wirtschaft und Gesellschaft nicht gelingen. Gleichzeitig würden dann die Akzeptanz für die Klimawende sinken und Verteilungskämpfe zunehmen. »Das Ganze ist ein tägliches Fest für die AfD«, sagt Werneke.Von Grünen und vor allem Sozialdemokraten fordert der Gewerkschaftschef mehr Standfestigkeit gegenüber dem liberalen Koalitionspartner: »Dass SPD und Grüne sich von der FDP am Nasenring durch die Arena ziehen lassen, ist schon schlimm genug. Aber dass sie das dann auch noch als goldig verkaufen, führt zu einem unglaublichen Vertrauensverlust und zu einer tiefen Abkehr von der Sozialdemokratie in unserer Mitgliedschaft.«Ver.di-Vorsitzender Frank Werneke: »Völlig sachfremde Gegenfinanzierungen, die teilweise absurd sind«",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1705026603.2055633,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Alaska Airlines entschädigt Passagiere nach Beinahe-Unglück einer Boeing",
        "date_raw": "Thu, 11 Jan 2024 11:11:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/alaska-airlines-entschaedigt-passagiere-nach-beinahe-unglueck-einer-boeing-a-07d7ccf6-b1f5-4c9a-9aa3-9c55367adf39#ref=rss",
        "subtitle": "Für die meisten Fluggäste war der Wegbruch eines Rumpfstückes kurz nach dem Start ein Schock. Jetzt erstattet die Fluggesellschaft Alaska Airlines ihnen die Ticketkosten – und legt noch ein paar Dollar drauf.",
        "content": "Bereits kurz nach der  in den , bei der am Freitag während des Fluges ein Rumpfteil herausbrach, ist Alaska Airlines erste Schritte auf die Passagiere zugegangen. Wie mehrere US-Medien übereinstimmend berichten, hatte die Fluggesellschaft den Passagieren schon Stunden nach dem Zwischenfall neben der Rückerstattung des Tickets auch eine finanzielle Entschädigung zugesichert.»Jeder Passagier erhält eine Entschädigung in Höhe von 1500 Dollar«, erklärte eine Passagierin  Gegenüber sagte ein weiterer Fluggast: »Ich habe noch nicht ganz verarbeitet, ob diese Zahlung ausreicht oder nicht.«Die Boeing 737 Max 9 der Fluggesellschaft Alaska Airlines war am Freitag in Portland im Nordwesten der USA gestartet. Etwa zehn Minuten nachdem die wenige Wochen alte Maschine ihren Flug begonnen hatte, fiel eine Tür auf der linken Seite der Kabine heraus. Daraufhin kehrte das Flugzeug um und landete in Portland.Die 171 Passagiere kamen weitgehend mit dem Schrecken davon. Experten zufolge ist das auch glücklichen Umständen zu verdanken: Niemand saß auf dem Sitz, der unmittelbar neben dem herausgebrochenen Teil moniert war, und alle Passagiere waren in dieser Flugphase noch angeschnallt.Nach Angaben der US-Verkehrssicherheitsbehörde hatte sich eine Abdeckplatte eines nicht genutzten Notausgangs gelöst. Die US-Flugaufsichtsbehörde FAA ordnete für rund 170 Maschinen eine sofortige Überprüfung an und sprach  für Flugzeuge mit der entsprechenden Konfiguration aus. Die europäische Flugaufsichtsbehörde EASA folgte der Entscheidung – in der Europäischen Union sind laut der hiesigen Behörde jedoch keine Boeings von den Stilllegungen und Inspektionen betroffen.Nach dem Vorfall steht neben der Fluggesellschaft insbesondere der Flugzeughersteller . Es gehe zunächst darum, »unseren Fehler einzugestehen«,  Er versprach eine »vollständige Transparenz« bei der Aufarbeitung des Vorfalls.Boeing 737 Max 9 der Alaska Airlines: Sofortige Überprüfung für rund 170 Maschinen angeordnet",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1705026603.2290778,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hertz: Autovermieter verkauft ein Drittel seiner Elektroautos",
        "date_raw": "Thu, 11 Jan 2024 19:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/hertz-autovermieter-verkauft-ein-drittel-seiner-elektroautos-a-eb285fa8-6cb8-43d8-811a-03ea66db0175#ref=rss",
        "subtitle": "Zu hohe Haltungskosten und geringe Nachfrage: Hertz will einen Teil seiner E-Auto-Flotte wieder loswerden und den Erlös teils in Verbrenner investieren. Schuld sei auch die Preispolitik von Tesla.",
        "content": "Hertz drosselt den Strom: Das US-amerikanische Unternehmen will ein Drittel seiner weltweiten Elektroautos verkaufen – und den Erlös zum Teil in den Kauf von Verbrennern stecken. Man wolle damit das Angebot an die Nachfrage anpassen, teilt der Autovermieter mit.Im Laufe des kommenden Jahres möchte das Unternehmen 20.000 Elektroautos verschiedener Hersteller in den USA verkaufen. Dafür nimmt Hertz eine zusätzliche Abschreibung von 245 Millionen Dollar in Kauf. Durch den Umstieg werde der operative Gewinn jedoch steigen, so das Unternehmen.Erst im Herbst 2021 hatte Hertz angekündigt, 100.000 Teslas zu kaufen. Danach erklärte das Unternehmen, 175.000 Elektroautos bei General Motors und 65.000 bei Polestar bestellen zu wollen. 2022 zeigte sich der Autovermieter ernüchtert und kündigte an, den Anteil von Elektroautos langsamer auszubauen.Hertz verwies unter anderem darauf, dass wiederholte Preissenkungen von Tesla auch den Wiederverkaufswert von Flottenfahrzeugen gesenkt hätten. Zum anderen seien Schadensreparaturen bei Elektroautos in etwa doppelt so teuer wie bei Verbrennern, hieß es damals.Hertz-Chef Stephen Scherr sagte nun dem Finanzdienst Bloomberg, es haben sich als schwieriger als erwartet herausgestellt, die höheren Kosten rund um den Betrieb von Elektroautos zu drücken. In Zukunft werde Hertz aufmerksam die Nachfrage beobachten, bevor man entscheide, mehr Elektrofahrzeuge zu kaufen.Auch beim Konkurrenten Sixt geht man mit Elektrofahrzeugen vorsichtig um. Vor rund einem Monat , dass der Autovermieter vorerst keine weiteren Tesla-Modelle mehr anschaffen wolle. Auch den Bestand an Tesla-Modellen in der Mietwagen- und Aboflotte baue man aktuell ab.Die Gründe, die Sixt anführt, lesen sich ganz ähnlich. »Die Nachfrage nach Elektromobilität liegt – und das registrieren wir auch bei Sixt – noch klar unter dem Level von Verbrennern«, zitiert das Magazin aus einem internen Schreiben. Außerdem machten sich auf der Kostenseite höhere Listenpreise und Reparaturkosten bei Elektroautos negativ bemerkbar. Und bei einigen Herstellern seien die Restwerte »besonders deutlich« gefallen, schuld seien Rabattaktionen.Hertz-Filiale in Zürich",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1705026603.2586915,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionen in der Landwirtschaft: Ackern auf Kosten der Steuerzahler",
        "date_raw": "Thu, 11 Jan 2024 18:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/subventionen-in-der-landwirtschaft-ackern-auf-kosten-der-steuerzahler-a-c86dae12-783b-4ba9-89d3-deea4b763fc9#ref=rss",
        "subtitle": "Der Protest der Bauern kratzt nur an der Oberfläche eines kranken Systems. Die EU-Agrarsubventionen sind unerlässlich. Wie sie verteilt werden, entscheidet über die Zukunft der deutschen Landwirte.",
        "content": "Bauernprotest in Frankfurt",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1705026603.283108,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Huthi-Angriffe: Tesla muss Produktion in Deutschland für zwei Wochen weitgehend stoppen",
        "date_raw": "Fri, 12 Jan 2024 02:19:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/huthi-angriffe-tesla-muss-produktion-in-deutschland-fuer-zwei-wochen-weitgehend-stoppen-a-32255308-80e7-42eb-a5f5-0ef470490ba3#ref=rss",
        "subtitle": "Die Angriffe auf Handelsschiffe im Roten Meer sorgen für eine »Lücke in den Lieferketten«: Der E-Autobauer Tesla sieht sich gezwungen, einen Großteil seiner Produktion in Brandenburg vorübergehend ruhen zu lassen.",
        "content": "Der Elektroauto-Hersteller  muss die Produktion im brandenburgischen Grünheide bei  wegen der Angriffe der jemenitischen Huthi-Milizen im Roten Meer für rund zwei Wochen weitgehend stoppen. Da sich die Transportwege verschieben, sei eine Lücke in den Lieferketten entstanden, wie Tesla am Donnerstag mitteilte. Damit wird es in Grünheide ab Ende Januar erstmals zu einem solchen Produktionsstopp kommen.»Aufgrund fehlender Bauteile sind wir daher im Zeitraum zwischen dem 29. Januar und 11. Februar dazu gezwungen, die Fahrzeugfertigung in der Gigafactory Berlin- mit Ausnahme einiger weniger Teilbereiche ruhen zu lassen. Ab dem 12. Februar wird die Produktion wieder vollumfänglich aufgenommen«, erklärte das Unternehmen.»Die kriegerischen Auseinandersetzungen im Roten Meer und die damit verbundenen Verschiebungen der Transportrouten zwischen Europa und  über das Kap der Guten Hoffnung wirken sich auch auf die Produktion in Grünheide aus«, teilte Tesla mit. »Durch die erheblich längeren Transportzeiten entsteht eine Lücke in den Lieferketten.«Seit dem Ausbruch des Gazakrieges zwischen  und der islamistischen  greifen die Huthi-Milizen im  immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute daher zunehmend. Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. In der Nacht zu Freitag flogen die  und  wegen der anhaltenden Angriffe Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung ist wesentlich länger.Tesla stellt in Grünheide seit März 2022 E-Autos her. Dort arbeiten rund 11.500 Beschäftigte. Tesla will die Produktion in Grünheide von angepeilten 500.000 Autos im Jahr mit dem Ausbau auf eine Million im Jahr verdoppeln. Derzeit stellt das Unternehmen nach eigenen Angaben mehr als 250.000 Fahrzeuge jährlich her. Die Speicherkapazität der Herstellung von Batteriezellen soll von 50 auf 100 Gigawattstunden pro Jahr steigen. Umweltschützer haben Bedenken gegen den Ausbau.Tesla-Werk in Grünheide: »Erheblich längere Transportzeiten«",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1705026603.3457623,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Cottbus: Olaf Scholz wird bei Bahnwerk-Eröffnung von Bauernprotesten empfangen",
        "date_raw": "Thu, 11 Jan 2024 13:31:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/cottbus-olaf-scholz-wird-bei-bahnwerk-eroeffnung-von-bauernprotesten-empfangen-a-25c7747d-1242-407c-9519-edf35c3ec158#ref=rss",
        "subtitle": "Ausgerechnet während des Lokführerstreiks eröffnet die Bahn ein neues ICE-Werk. Auch Bundeskanzler Olaf Scholz ist vor Ort – und muss beim Bahntermin auch noch einen Umgang mit dem Unmut der Landwirte finden.",
        "content": "Ausgerechnet jetzt, könnte man meinen: Die  hat mit viel Politprominenz eine neue Werkhalle für ihre Fernzüge eröffnet. Der brandenburgische Ministerpräsident Dietmar Woidke (SPD), Bahn-Vorstandschef Richard Lutz und Bundeskanzler  (SPD) haben das Gebäude in Cottbus eingeweiht – während des Warnstreiks der Lokführer. Als wäre das nicht genug, sah sich der Bundeskanzler dabei auch noch demonstrierenden Landwirten gegenüber, die ihn lautstark empfingen.»Wir leben ja in aufgeregten Zeiten, ein bisschen haben wir das auch gehört«, sagte Scholz in der Werkhalle in Cottbus. Zuvor hatte die Polizei mehrere Traktoren an der Halle des neuen Bahnwerks vorbeigeleitet. Dabei war lautes Hupen zu hören. Scholz zeigte grundsätzlich Verständnis dafür, dass Protest auf die Straßen getragen wird, ging aber nicht inhaltlich auf die Demonstranten ein.Die Streiks der Bauern und Lokführer werfen einen Schatten auf ein wichtiges Infrastrukturprojekt für Scholz und Woidke: Der Bau der zweigleisigen Halle wurde über das Strukturstärkungsgesetz des Bundes finanziert, das Werk gilt als eines der wichtigsten Vorhaben, um die Lausitzer Kohleregion zu unterstützen – bis 2026 sollen hier 1200 Arbeitsplätze entstehen. Bei dem neuen Werk in Cottbus handelt sich um das größte seiner Art in Deutschland, in der Werkhalle soll künftig die ICE-4-Flotte gewartet werden – und zwar so schnell wie in keinem anderen Werk der Bahn.Dass es derzeit zu Demonstrationen von Landwirten kommt, liegt an den Plänen der Ampelregierung zu Steuervergünstigungen für Agrardiesel. Sie hatten bei den Landwirten für Unmut gesorgt. Schon seit Montag demonstrieren deswegen Bauern in ganz  – und behindern unter anderem mit Treckerkorsos den Straßenverkehr. Deutschland erlebt dadurch eine Doppelbelastung, auch auf den Schienen kommt es durch den Lokführerstreik zu Ausfällen und Chaos.Die Bahn und die Gewerkschaft der Lokführer verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der  nach einer Senkung der Wochenarbeitszeit bei vollem Lohnausgleich. Dies lehnt die Bahn ab. Zuletzt hatte auch die GDL ein Angebot der Bahn abgelehnt, in dem der Konzern die Erweiterung bestehender Arbeitszeit-Wahlmodelle in Aussicht stellte.Bundeskanzler Scholz in Cottbus: Die ICE-Werkhalle wurde über das Strukturstärkungsgesetz des Bundes finanziert",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1705026603.369474,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld-Debatte: CDU will Arbeitslosengeld anheben – für langjährig Versicherte",
        "date_raw": "Thu, 11 Jan 2024 16:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-debatte-cdu-will-arbeitslosengeld-anheben-fuer-langjaehrig-versicherte-a-f3c18fb3-6e7b-4789-aa91-7b97d716b701#ref=rss",
        "subtitle": "Wer länger in die Arbeitslosenversicherung einzahlt, soll zu Beginn einer Erwerbslosigkeit mehr Geld bekommen, fordert die CDU. Generalsekretär Linnemann ist sicher: Nur das sorge für Akzeptanz.",
        "content": "Die CDU will in der Arbeitsmarktpolitik den Grundsatz »Fördern und Fordern« stärken. »Dazu müssen wir wieder stärker zwischen Versicherungsleistungen und Sozialleistungen unterscheiden«, sagteund verwies auf die »Heidelberger Erklärung«, die der CDU-Bundesvorstand am kommenden Samstag auf seiner Klausurtagung verabschieden will.Vorgesehen ist in dem Entwurf, dass stärker unterschieden wird zwischen Menschen, die lange Zeit Beiträge in die Arbeitslosenversicherung eingezahlt haben und jenen, bei denen das nicht der Fall ist. »Wir wollen, dass für langjährig Versicherte das Arbeitslosengeld in den ersten Monaten einer nicht selbst verschuldeten Arbeitslosigkeit höher ist als heute«, heißt es in dem Papier.Gleichzeitig will die  Mitwirkungspflichten und Sanktionsmöglichkeiten für arbeitsfähige Leistungsbezieher verschärfen. »Nur das sorgt für Gerechtigkeit und Akzeptanz«, sagte Linnemann. In der »Heidelberger Erklärung« wird erneut die Abschaffung des von der Ampelregierung eingeführten Bürgergelds gefordert. In dem Papier wird unter anderem auch das Festhalten an der Schuldenbremse bekräftigt und die Rücknahme der geplanten Kürzungen der Subventionen beim Agrardiesel gefordert.Die Zahl der Widersprüche gegen Bescheide der rund 400 Jobcenter in Deutschland ist 2023 leicht gestiegen. Zugleich ging die Zahl der Klagen weiter zurück. Bundesweit seien fast 425.400 Widersprüche und gut 47.900 Klagen in der Grundsicherung für Arbeitssuchende eingereicht worden, teilt die Bundesagentur für Arbeit (BA) mit. Das seien rund 21.500 Widersprüche mehr und knapp 3000 Klagen weniger als 2022.Die Zahl der Widersprüche gegen Sanktionen – Leistungsminderungen, wenn Empfängerinnen oder Empfänger zum Beispiel zu Terminen nicht erscheinen oder Fristen nicht einhalten – lag der BA zufolge 2023 mit rund 270 Klagen und fast 4700 Widersprüchen weiterhin auf niedrigem Niveau. Der Grund sei, dass die Jobcenter im vergangenen Jahr im Zuge der Bürgergeld-Reform deutlich weniger Leistungsminderungen ausgesprochen hätten, teilte die Behörde mit. Das Bürgergeld hat zum Jahresbeginn 2023 das Arbeitslosengeld II abgelöst und ist an die Stelle des bisherigen Hartz-IV-Systems getreten.",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705026603.3930645,
        "language": "DE",
        "source": "Spiegel"
    }
]
