[
    {
        "title": "Konsum-Ranking: Starnberger dürften 2024 am meisten Geld zum Shoppen und Sparen haben",
        "date_raw": "Wed, 10 Jan 2024 14:47:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/konsum-ranking-starnberger-duerften-2024-am-meisten-geld-zum-shoppen-und-sparen-haben-a-ff4a4be9-9136-48eb-bc83-4aa7e8d8219b#ref=rss",
        "subtitle": "Die Kaufkraft der Deutschen unterscheidet sich stark, je nach Bundesland und Landkreis. Eine Prognose zeigt nun, wer 2024 am meisten Geld zur Verfügung haben dürfte – und wer am wenigsten.",
        "content": "Deutschlands reichster Landkreis dürfte auch 2024 Starnberg in  sein. Das teilt die GfK-Marktforschung in ihrer alljährlichen Prognose mit. In Starnberg liegt die Pro-Kopf-Kaufkraft bei 38.702 Euro und damit um 39 Prozent über dem Bundesschnitt. Damit haben die Starnberger 1157 Euro mehr Geld zur Verfügung als die Einwohner des zweitplatzierten Landkreises München.Schlusslicht im Kaufkraftvergleich ist wie in den Vorjahren der Stadtkreis . Mit einer Pro-Kopf-Kaufkraft von 22.007 Euro haben die Einwohner dort 21 Prozent weniger für ihre Ausgaben und zum Sparen zur Verfügung als der Durchschnittsdeutsche.Die GfK definiert Kaufkraft als Summe aller Nettoeinkünfte der Bevölkerung in einem Landkreis oder in einer Stadt. Neben dem Nettoeinkommen aus selbstständiger und nicht selbstständiger Arbeit werden auch Kapitaleinkünfte und staatliche Transferzahlungen wie Arbeitslosengeld, Kindergeld und Renten zur Kaufkraft berücksichtigt. Die Gesamtsumme wird dann durch die Zahl der Einwohnerinnen und Einwohner geteilt.Vom verfügbaren Einkommen sind noch keine Ausgaben für Lebenshaltungskosten, Versicherungen, Miete und Nebenkosten wie Gas oder Strom, Bekleidung oder das Sparen abgezogen. Folglich bedeutet ein nominaler Anstieg der Kaufkraft nicht zwangsläufig, dass jedem Einzelnen real mehr Geld für den Konsum zur Verfügung steht.Auch von Bundesland zu Bundesland unterscheidet sich die Kaufkraft deutlich. In Bayern ist sie seit Jahren schon am höchsten: 30.130 Euro stehen den Menschen dort im Schnitt zur Verfügung. Das liegt gut acht Prozent über dem Bundesdurchschnitt. Baden-Württemberg belegt erneut den zweiten Platz, knapp gefolgt von Hamburg. Schlusslicht ist : Dort stehen den Einwohnern im Schnitt 24.702 Euro zur Verfügung, womit sie etwas mehr als elf Prozent unter dem landesweiten Durchschnitt liegen.Der GfK-Studie zufolge dürfte die Kaufkraft in diesem Jahr stärker zulegen als die Verbraucherpreise. Sie werde bei 27.848 Euro pro Kopf liegen, hieß es. Das entspreche einem Plus von 2,8 Prozent oder 767 Euro. Insgesamt prognostizieren die Forscher für dieses Jahr eine Kaufkraftsumme von rund 2,35 Billionen Euro.»Damit würde der Kaufkraftzugewinn zumindest die aktuell von der Bundesbank prognostizierte Inflation von 2,7 Prozent ausgleichen können«, sagt GfK-Experte Filip Vojtech. »Aufgrund der politischen Unsicherheiten ist die Konsumneigung dennoch weiter verhalten.«Passanten in Frankfurt am Main: Mehr Geld zum Sparen und Shoppen",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704945603.5906987,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien: Mietpreise in Metropolen erreichen neue Höchstwerte",
        "date_raw": "Wed, 10 Jan 2024 15:07:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-mietpreise-in-metropolen-erreichen-neue-hoechstwerte-a-a4f26a0b-481f-4eac-919b-703a5c09d042#ref=rss",
        "subtitle": "Der Mietmarkt bleibt angespannt – vor allem in den Metropolen. Im Vergleich zum Vorjahr sind die Quadratmeterpreise vor allem in Berlin drastisch gestiegen. Und auch der Kaufmarkt wird wohl wieder anziehen.",
        "content": "2023 geht als Krisenjahr in die deutsche Immobiliengeschichte ein. . Ausschlaggebend dafür dürften eine geringere Nachfrage infolge von gestiegenen Finanzierungskosten und der hohen Inflation sein. Das wirkt sich auch auf den Mietmarkt aus. In deutschen Großstädten werden einer Studie zufolge mittlerweile teils Rekordmieten verlangt.Im vierten Quartal 2023 wurden für Bestands-Mietwohnungen deutschlandweit im Schnitt 1,6 Prozent mehr als im Vorquartal und 5,8 Prozent mehr als im Vorjahreszeitraum aufgerufen, wie das Portal Immoscout24 zu einer Auswertung seiner Daten mitteilte. Im Neubau stiegen die Angebotsmieten um durchschnittlich 1,4 beziehungsweise 7,7 Prozent. Der Quadratmeterpreis liegt im Bestand bei 8,42 Euro, bei Neubauten bei 11,72 Euro.Zwar ist die Nachfrage nach Mietwohnungen leicht zurückgegangen, sie bleibt jedoch insbesondere in den acht größten deutschen Städten auf einem hohen Niveau. »Neue Preisrekorde zeigen, wie angespannt der Mietmarkt in den Metropolen weiterhin ist«, sagte die Geschäftsführerin von Immoscout24, Gesa Crockford. Das betreffe besonders den Neubau.»In  zahlt man durchschnittlich 24 Euro pro Quadratmeter«, sagte Crockford dazu. »In  sind Neubauwohnungen 20 Prozent teurer als noch vor einem Jahr.« Hier liegt der Quadratmeterpreis mittlerweile bei 19,45 Euro. Die Mietpreise in der Hauptstadt steigen damit stärker als in anderen Metropolen.In  (+14,6 Prozent),  (+14,1 Prozent) und München (+12,8 Prozent) stiegen die Angebotspreise aber auch prozentual zweistellig. Auf der Suche nach einer neuen Wohnung schauten sich die Menschen zunehmend außerhalb der Metropolen um. »Dort finden sie ein größeres Angebot und günstigere Mieten«, sagte Crockford.Am Kaufmarkt registriert das Portal nach einem eher von Zurückhaltung geprägten Jahr zuletzt einen Aufschwung. Bei Neubauwohnungen zeigte sich demnach im vierten Quartal ein klarer Aufwärtstrend der Angebotspreise. Auch bei Bestandsimmobilien ist der Trend demnach positiv. »Es gibt nur noch vereinzelt Preisabschläge«, hieß es dazu.Neue Eigentumswohnungen verteuerten sich im vierten Quartal deutschlandweit im Schnitt um 2,4 Prozent zum Vorjahreszeitraum, neue Häuser sogar um 2,9 Prozent. Im Bestand gab es dagegen noch leichte Rückgänge – bei Eigentumswohnungen von 1,6 Prozent, bei Häusern von 0,5 Prozent.»Angesichts der gesunkenen Inflationsrate und der wieder stabileren Zinslage kehrt eine gewisse Planungssicherheit und damit auch die Kaufnachfrage zunehmend zurück«, sagte Crockford. »Für viele rückt der Traum vom Eigenheim wieder ein Stück näher.«Noch gebe es einen Angebotsüberhang im Markt. Dieser dürfte sich jedoch bei steigender Nachfrage ab der zweiten Jahreshälfte allmählich abbauen. »Es ist nicht davon auszugehen, dass die Preise noch mal so spürbar nachgeben werden wie im zweiten Halbjahr 2022«, sagte Crockford.Altbauwohnungen im Hamburger Grindelviertel",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704945603.6558454,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "CES 2024: Hyundai und Xpeng stellen Flugtaxis vor",
        "date_raw": "Wed, 10 Jan 2024 15:41:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/ces-2024-hyundai-und-xpeng-stellen-flugtaxis-vor-a-b7ef56f2-39fc-4c97-9558-5acc29eefb83#ref=rss",
        "subtitle": "Rotoren, die leiser sind als ein Geschirrspüler – und eine Flugkapsel fürs Auto: Bei der Technikmesse CES in Las Vegas spielen Lufttaxis eine wichtige Rolle. Dabei sind die Projekte unterschiedlich weit.",
        "content": "Start-ups und Branchenriesen wie  investieren schon länger , jetzt werden auch die nächsten Schritte des Autoherstellers  konkreter: Auf einer Technikmesse in Las Vegas hat der südkoreanische Konzern ein Fluggerät für bis zu vier Passagiere vorgestellt.Die S-A2 ist für Strecken zwischen 40 und 60 Kilometern gedacht, wird von einem Piloten an Bord gesteuert und soll mit ihren acht Propellern nicht lauter als ein Geschirrspüler sein. Sie ist die Neuauflage eines Modells, das Hyundai vor vier Jahren präsentiert hatte – danach war es jedoch still um die Pläne geworden. Testflüge mit dem nun vorgestellten Gerät sollen noch in diesem Jahr beginnen, mit dem Betrieb rechnet man bei Hyundai bis 2028. in Las Vegas stellen Konzerne aus der ganzen Welt jedes Jahr ihre neuesten Produkte und Technologien vor – von jungen Unternehmen bis zu Giganten wie Amazon oder Intel. Bei der diesjährigen Ausgabe spielten Flugtaxis gleich bei mehreren Unternehmen eine größere Rolle. Wegen der Kosten des Streiks der US-Gewerkschaft UAW im Herbst sind die drei US-Autoriesen ferngeblieben, diese Lücke füllten nun mehrere Fluggerätankündigungen.Der chinesische Autobauer Xpeng etwa präsentierte eine Flugkapsel für zwei Personen, die mit zusammengeklappten Rotoren im Frachtabteil eines Vans Platz findet. Für einen Flug soll sie aus dem Auto herausgeholt werden.Die unter anderem von -Mitgründer Larry Page unterstützte US-Firma Pivotal startete zur  die Verkäufe ihres Kleinflugzeugs mit dem Namen Helix. Die 190.000 bis 260.000 Dollar teuren Einsitzer sollen im Juni ausgeliefert und in den USA auch ohne Flugschein gesteuert werden können.Ankündigungen aus dem Autobereich gab es auf der Messe trotz Ausbleiben der großen US-Autokonzerne trotzdem. Honda stellte Konzeptfahrzeuge einer neuen Elektroauto-Baureihe vor, die 2026 auf den Markt kommen soll. Google kündigte an, seinen Webbrowser Chrome künftig auch auf dem Infotainment-Bildschirm im Auto zur Verfügung zu stellen. Insassen werden damit im Internet surfen können, wenn das Auto etwa parkt oder an einer Ampel steht.Flugtaxi S-A2: Für Strecken zwischen 40 und 60 Kilometern gedacht",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704945603.6786983,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik in Deutschland: Ortstermin am GDL-Streikposten in Hamburg.",
        "date_raw": "Wed, 10 Jan 2024 20:23:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bahnstreik-in-deutschland-ortstermin-am-gdl-streikposten-in-hamburg-a-b148fdb4-2177-446d-9f5a-d23f3fce9b20#ref=rss",
        "subtitle": "Maßlos und unsolidarisch – so empfindet die Deutsche Bahn die Forderungen der Lokführergewerkschaft. Die GDL wiederum fühlt sich als Sündenbock. Ein Ortstermin am Streikposten in Hamburg.",
        "content": "Hektische Betriebsamkeit in der GDL-Geschäftsstelle Nord in Hamburg am Mittwochmorgen. Seit 2 Uhr streiken die Lokführerinnen und Lokführer im Land.Hartmut Petersen will in wenigen Minuten auf die Straße gehen und für eine faire Tarifverhandlung mit der Deutschen Bahn demonstrieren.Die Deutsche Bahn wollte den aktuellen Streik gerichtlich verhindern. Seit Anfang November streitet die GDL um mehr Geld und Arbeitszeiten. Die Fronten sind verhärtet. Die Bahn wirft der Lokführergewerkschaft vor, die Forderungen seien viel zu überzogen und spricht von »MaßlosigkeitHartmut Petersen hat selbst 20 Jahre als Lokführer gearbeitet. Dann wurde er hauptberuflich Gewerkschafter. Heute vertritt er über 6000 Bahnmitarbeiter aus vier Bundesländern.Sie machen sich auf den Weg zu einer Kundgebung am Hamburger Hauptbahnhof. Wie überall in Deutschland demonstrieren Lokführer und Bahnangestellte, die in der GDL organisiert sind - und bringen so den Bahnverkehr im Land zum Erliegen.Hartmut Petersen, Größter Streitpunkt im andauernden Tarifkonflikt ist die von der Gewerkschaft geforderte Arbeitszeitverkürzung von 38 auf 35 Stunden pro Woche für Schichtarbeiter bei vollem Lohnausgleich. Dazu kommt die Forderung nach einer Inflationsausgleichsprämie.Bis Freitag, 18 Uhr soll der Arbeitskampf dauern, es gilt ein Notfahrplan der Deutschen Bahn. Im Fernverkehr fallen dabei gut 80 Prozent der Züge aus. Auf den Start der Arbeitsniederlegung hatten sich heute offenbar viele Reisende vorbereitet. So war beispielsweise am Hamburger Hauptbahnhof fast gar nichts los.Derweil gibt man sich vor dem Bahnhof weiter unversöhnlich..",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1704945603.718744,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Burgerkette Hans im Glück trennt sich von Miteigner Hans-Christian Limmer",
        "date_raw": "Wed, 10 Jan 2024 17:19:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/burgerkette-hans-im-glueck-trennt-sich-von-miteigner-hans-christian-limmer-a-94a1bd12-2f96-4ccd-869c-69d00b6a0d52#ref=rss",
        "subtitle": "Die Restaurantkette »Hans im Glück« hat ein Angebot von Mitgesellschafter Hans-Christian Limmer angenommen, das Unternehmen zu verlassen. Grund dafür sind Vorwürfe, Limmer habe zu einer Veranstaltung mit Rechten eingeladen.",
        "content": "Die Restaurantkette »Hans im Glück« und ihr Mitgesellschafter Hans-Christian Limmer haben sich nach Unternehmensangaben mit sofortiger Wirkung getrennt. Das teilte das Unternehmen . Hintergrund sind demnach Vorwürfe, Limmer habe zu einer Veranstaltung eingeladen, bei der einflussreiche AfD-Politiker mit Rechtsextremen darüber gesprochen hatten, Millionen Menschen mit Migrationshintergrund aus  abzuschieben.Gemeint ist offenbar ein Treffen im November in , . Daran hatten neben AfD-Politikern auch der Taktgeber der rechtsextremen »Identitären Bewegung«, Martin Sellner, teilgenommen und seine Ideen zur Remigration vorgetragen ().Unter der Einladung zum Treffen, in die die Deutsche Presse-Agentur Einblick hatte, steht auch Limmers Name. Er nahm aber laut Correctiv nicht selbst am Treffen teil.»Die Geschäftsführung der Hans im Glück Franchise GmbH, der Inhaberkreis und das gesamte Team sind zutiefst schockiert über diese Vorwürfe«, heißt es in der Erklärung der Burgerkette. »Als Unternehmen Hans im Glück Franchise GmbH distanzieren wir uns klar von rechtsextremen Ansichten, sie stellen das genaue Gegenteil unserer Grundwerte dar.«Limmer habe das Unternehmen vor der Medienberichterstattung darüber informiert, dass entsprechende Vorwürfe gegen ihn erhoben würden, hieß es weiter. Limmer habe betont, er habe sich gegenüber dem anfragenden Medium unmissverständlich von den genannten Forderungen distanziert. An der Veranstaltung habe Limmer selbst nicht teilgenommen. Limmer sei »bestürzt über die dort erhobenen Forderungen«.Um Schaden von »Hans im Glück« abzuwenden, habe Limmer angeboten, seine Gesellschafterstellung sofort aufzugeben. »Dieses Angebot hat der Gesellschafterkreis angenommen.«Die Restaurantkette »Hans im Glück« bietet Burger und ähnliche Gerichte an und ist mit insgesamt 96 Filialen in Deutschland, Österreich und der Schweiz vertreten.Eine Filiale der Restaurantkette Hans im Glück",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704945603.7426417,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Burda: Vorstandschef Martin Weiss verlässt den Medienkonzern",
        "date_raw": "Wed, 10 Jan 2024 19:36:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/burda-vorstandschef-martin-weiss-verlaesst-den-medienkonzern-a-3ec38082-ab5c-41a5-8593-2437dad0c33a#ref=rss",
        "subtitle": "Nach acht Jahren im Unternehmen und zwei als Vorstandschef trennen sich Martin Weiss und Hubert Burda Media. Der Grund: unterschiedliche Ansichten über die »Weiterentwicklung des Konzerns«.",
        "content": "Der -Vorstandsvorsitzende Martin Weiss verlässt das Unternehmen. Das teilte der Medienkonzern Hubert Burda Media in München mit. Zuvor hatte die »Süddeutsche Zeitung« darüber berichtet.Als Begründung hieß es in der Mitteilung: »Martin Weiss wird Burda verlassen, da sein Ausblick auf die Richtung und die Schritte der Weiterentwicklung des Konzerns mit dem des Verwaltungsrates nicht mehr deckungsgleich ist.« Weiss hatte das Amt erst vor zwei Jahren angetreten und war insgesamt mehr als acht Jahre bei Burda. 2017 wurde er Mitglied des Vorstands von Hubert Burda Media und übernahm dort zusätzlich zum Investmentgeschäft die Verantwortung für das internationale Verlagsgeschäft.Die Führungsaufgaben des 56-Jährigen werden demzufolge von dem bestehenden vierköpfigen Vorstandsgremium übernommen. Die Gesamtleitung des Konzerns liege unverändert im Verwaltungsrat der Hubert Burda Media SE. Weiss wird das Unternehmen noch im Januar verlassen. Zu seiner Zeit im Konzern sagte Weiss, er freue sich, dass er »dazu beitragen konnte, den Wandel von Hubert Burda Media für eine erfolgreiche Zukunft aktiv zu gestalten«.Im Burda-Konzern gab es zuletzt immer wieder Veränderungen. Das betraf sowohl die Struktur des Unternehmens als auch Personen in der Führungsebene.Martin Weiss war seit 2017 Mitglied des Vorstands bei Burda",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1704945603.7651305,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich nimmt Kohlekraftwerk in Saint-Avold wegen Kältewelle vorübergehend wieder in Betrieb",
        "date_raw": "Wed, 10 Jan 2024 18:22:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/frankreich-nimmt-kohlekraftwerk-in-saint-avold-wegen-kaeltewelle-voruebergehend-wieder-in-betrieb-a-0feb209e-1008-470b-a957-d19d8f760295#ref=rss",
        "subtitle": "Ein stillgelegtes Wärmekraftwerk an der deutsch-französischen Grenze läuft nun wieder. Frankreich nutzt es als Reserve in den kalten Monaten – und verfeuert dafür Kohle.",
        "content": "Mit Temperaturen um den Gefrierpunkt begründet , dass es das Kohlekraftwerk in Saint-Avold bei  vorübergehend wieder in Betrieb genommen hat. Das im Frühjahr 2022 vom Netz gegangene Kraftwerk sei am Dienstag wieder angelaufen, sagte die Chefin der französischen Energieaufsichtsbehörde (CRE), Emmanuelle Wargon, am Mittwoch dem Sender France Info.Frankreich hält demnach noch zwei Kohlekraftwerke als Reserve vor. Nun sei das in Lothringen wieder aktiviert worden. Wenn Frankreich stattdessen Strom aus  importiere, handele es sich unter Umständen ebenfalls um Kohlestrom, sagte Wargon demnach.Dem Betreiber zufolge dauert das Hochfahren des Kraftwerks nur rund zehn Stunden, was Flexibilität ermögliche. Wie lange die Anlage in Betrieb sein soll, ist demnach noch unklar, der Betreiber  aber von durchschnittlich 20 Tagen im Jahr.Im vergangenen Jahr sei noch 0,1 Prozent der französischen Stromerzeugung aus Kohlekraft gewonnen worden, sagte Wargon bei France Info.Das Kraftwerk Émile-Huchet, wie es offiziell heißt, nutzt neben Kohle als Brennstoff auch Erdgas, die jeweiligen Blöcke gehören aber unterschiedlichen Betreibern. Im März 2022 wurde der Block, der Kohle nutzt, stillgelegt. Im Zuge der Energiekrise nach Russlands Überfall auf die  wurde das Kohlekraftwerk im Herbst 2022 für eine begrenzte Zeit wieder in Betrieb genommen.Um das Kraftwerk auch darüber hinaus betriebsbereit zu halten, waren rund 100 zunächst entlassene Beschäftigte wieder eingestellt und Investitionen in die Wartung getätigt worden. Wie Wargon sagte, wird das Kraftwerk bis 2027 auf Biomasse umgerüstet. Dem Radiosender »« zufolge laufen derzeit schon Tests mit Holzpellets, die im Laufe des Januars ausgeweitet werden sollen.Kraftwerk Émile-Huchet: Noch 0,1 Prozent des Stroms wird in Frankreich mit Kohle hergestellt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704945603.8291404,
        "language": "DE",
        "source": "Spiegel"
    }
]
