[
    {
        "title": "Bree meldet Insolvenz an - zum zweiten Mal nach 2019",
        "date_raw": "Thu, 11 Jan 2024 14:03:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bree-meldet-insolvenz-an-zum-zweiten-mal-nach-2019-a-5d211ce0-39cf-446e-a1fb-e2f8c0f257d8#ref=rss",
        "subtitle": "Der Hamburger Ledertaschen-Hersteller Bree findet nicht aus der Krise. Jetzt musste das Unternehmen erneut Insolvenz anmelden.",
        "content": "Der bekannte Taschenhersteller Bree hat zum zweiten Mal nach 2019  angemeldet. Das Amtsgericht  bestimmte bereits in der vergangenen Woche den Hamburger Anwalt und Sanierungsexperten Dietmar Penzlin zum vorläufigen Insolvenzverwalter der Bree Collection GmbH.Bree, ursprünglich in Isernhagen bei  gegründet, war 2018 nach Hamburg umgezogen. Nach dem Ausstieg der Gründerfamilie Bree lagen die Anteile zunächst bei dem Family-Office einer reichen Familie, die anonym bleiben wollte. Bereits 2019 hatte das Unternehmen Insolvenz angemeldet und war dann von dem portugiesischen Autozulieferer Coindu übernommen worden. Zuvor hatten »Wirtschaftswoche« und »Hamburger Abendblatt« berichtet.Zu den Ursachen und Gründen für den Insolvenzantrag lagen zunächst keine Informationen vor. Auch aktuelle Geschäftszahlen gibt es nicht. Im bislang letzten im Bundesanzeiger veröffentlichten Jahresabschluss wies das Unternehmen für das Coronajahr 2021 einen Verlust von rund 5,1 Millionen Euro aus, nach einem Minus von rund fünf Millionen Euro 2020.Taschen von Bree: Penzlin zum vorläufigen Insolvenzverwalter bestimmt",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1705041003.3423412,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bürgergeld-Debatte: CDU will Arbeitslosengeld anheben – für langjährig Versicherte",
        "date_raw": "Thu, 11 Jan 2024 16:16:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/buergergeld-debatte-cdu-will-arbeitslosengeld-anheben-fuer-langjaehrig-versicherte-a-f3c18fb3-6e7b-4789-aa91-7b97d716b701#ref=rss",
        "subtitle": "Wer länger in die Arbeitslosenversicherung einzahlt, soll zu Beginn einer Erwerbslosigkeit mehr Geld bekommen, fordert die CDU. Generalsekretär Linnemann ist sicher: Nur das sorge für Akzeptanz.",
        "content": "Die CDU will in der Arbeitsmarktpolitik den Grundsatz »Fördern und Fordern« stärken. »Dazu müssen wir wieder stärker zwischen Versicherungsleistungen und Sozialleistungen unterscheiden«, sagteund verwies auf die »Heidelberger Erklärung«, die der CDU-Bundesvorstand am kommenden Samstag auf seiner Klausurtagung verabschieden will.Vorgesehen ist in dem Entwurf, dass stärker unterschieden wird zwischen Menschen, die lange Zeit Beiträge in die Arbeitslosenversicherung eingezahlt haben und jenen, bei denen das nicht der Fall ist. »Wir wollen, dass für langjährig Versicherte das Arbeitslosengeld in den ersten Monaten einer nicht selbst verschuldeten Arbeitslosigkeit höher ist als heute«, heißt es in dem Papier.Gleichzeitig will die  Mitwirkungspflichten und Sanktionsmöglichkeiten für arbeitsfähige Leistungsbezieher verschärfen. »Nur das sorgt für Gerechtigkeit und Akzeptanz«, sagte Linnemann. In der »Heidelberger Erklärung« wird erneut die Abschaffung des von der Ampelregierung eingeführten Bürgergelds gefordert. In dem Papier wird unter anderem auch das Festhalten an der Schuldenbremse bekräftigt und die Rücknahme der geplanten Kürzungen der Subventionen beim Agrardiesel gefordert.Die Zahl der Widersprüche gegen Bescheide der rund 400 Jobcenter in Deutschland ist 2023 leicht gestiegen. Zugleich ging die Zahl der Klagen weiter zurück. Bundesweit seien fast 425.400 Widersprüche und gut 47.900 Klagen in der Grundsicherung für Arbeitssuchende eingereicht worden, teilt die Bundesagentur für Arbeit (BA) mit. Das seien rund 21.500 Widersprüche mehr und knapp 3000 Klagen weniger als 2022.Die Zahl der Widersprüche gegen Sanktionen – Leistungsminderungen, wenn Empfängerinnen oder Empfänger zum Beispiel zu Terminen nicht erscheinen oder Fristen nicht einhalten – lag der BA zufolge 2023 mit rund 270 Klagen und fast 4700 Widersprüchen weiterhin auf niedrigem Niveau. Der Grund sei, dass die Jobcenter im vergangenen Jahr im Zuge der Bürgergeld-Reform deutlich weniger Leistungsminderungen ausgesprochen hätten, teilte die Behörde mit. Das Bürgergeld hat zum Jahresbeginn 2023 das Arbeitslosengeld II abgelöst und ist an die Stelle des bisherigen Hartz-IV-Systems getreten.",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1705041003.3672519,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Backwerk, »Hans im Glück«, Pottsalat: Wer ist der Unternehmer Hans-Christian Limmer, der Rechtsextreme eingeladen haben soll?",
        "date_raw": "Thu, 11 Jan 2024 19:07:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/backwerk-hans-im-glueck-pottsalat-wer-ist-der-unternehmer-hans-christian-limmer-der-rechtsextreme-eingeladen-haben-soll-a-6fc60c7e-f834-4355-869c-64a01b87c6da#ref=rss",
        "subtitle": "Ob Backwerk, »Hans im Glück« oder Pottsalat: Der Investor Hans-Christian Limmer hatte Anteile an mehreren Gastroketten. Nun wird ihm vorgeworfen, zu einem rechten Treffen geladen zu haben. Die Firmen gehen auf Distanz.",
        "content": "»Hans im Glück«-Filiale: Limmer soll seine Anteile »an die verbleibenden Mitgesellschafter« abtreten",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1705041003.4396758,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Huthi-Angriffe: Tesla muss Produktion in Deutschland für zwei Wochen weitgehend stoppen",
        "date_raw": "Fri, 12 Jan 2024 02:19:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/huthi-angriffe-tesla-muss-produktion-in-deutschland-fuer-zwei-wochen-weitgehend-stoppen-a-32255308-80e7-42eb-a5f5-0ef470490ba3#ref=rss",
        "subtitle": "Die Angriffe auf Handelsschiffe im Roten Meer sorgen für eine »Lücke in den Lieferketten«: Der E-Autobauer Tesla sieht sich gezwungen, einen Großteil seiner Produktion in Brandenburg vorübergehend ruhen zu lassen.",
        "content": "Der Elektroauto-Hersteller  muss die Produktion im brandenburgischen Grünheide bei  wegen der Angriffe der jemenitischen Huthi-Milizen im Roten Meer für rund zwei Wochen weitgehend stoppen. Da sich die Transportwege verschieben, sei eine Lücke in den Lieferketten entstanden, wie Tesla am Donnerstag mitteilte. Damit wird es in Grünheide ab Ende Januar erstmals zu einem solchen Produktionsstopp kommen.»Aufgrund fehlender Bauteile sind wir daher im Zeitraum zwischen dem 29. Januar und 11. Februar dazu gezwungen, die Fahrzeugfertigung in der Gigafactory Berlin- mit Ausnahme einiger weniger Teilbereiche ruhen zu lassen. Ab dem 12. Februar wird die Produktion wieder vollumfänglich aufgenommen«, erklärte das Unternehmen.»Die kriegerischen Auseinandersetzungen im Roten Meer und die damit verbundenen Verschiebungen der Transportrouten zwischen Europa und  über das Kap der Guten Hoffnung wirken sich auch auf die Produktion in Grünheide aus«, teilte Tesla mit. »Durch die erheblich längeren Transportzeiten entsteht eine Lücke in den Lieferketten.«Seit dem Ausbruch des Gazakrieges zwischen  und der islamistischen  greifen die Huthi-Milizen im  immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Große Reedereien meiden die wichtige Handelsroute daher zunehmend. Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. In der Nacht zu Freitag flogen die  und  wegen der anhaltenden Angriffe Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung ist wesentlich länger.Tesla stellt in Grünheide seit März 2022 E-Autos her. Dort arbeiten rund 11.500 Beschäftigte. Tesla will die Produktion in Grünheide von angepeilten 500.000 Autos im Jahr mit dem Ausbau auf eine Million im Jahr verdoppeln. Derzeit stellt das Unternehmen nach eigenen Angaben mehr als 250.000 Fahrzeuge jährlich her. Die Speicherkapazität der Herstellung von Batteriezellen soll von 50 auf 100 Gigawattstunden pro Jahr steigen. Umweltschützer haben Bedenken gegen den Ausbau.Tesla-Werk in Grünheide: »Erheblich längere Transportzeiten«",
        "ranked": 4,
        "placed": "Economy",
        "epoch": 1705041003.4645553,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Brustimplantate-Skandal – TÜV Rheinland soll Schadensersatz zahlen",
        "date_raw": "Fri, 12 Jan 2024 04:16:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/brustimplantate-skandal-tuev-rheinland-soll-schadenersatz-zahlen-a-792aa34c-b531-46ce-ad7d-1aebe038d59b#ref=rss",
        "subtitle": "Der TÜV Rheinland muss hunderte Frauen wegen fehlerhafter Brustimplantate entschädigen, so hat es ein Gericht in Nanterre entschieden. Das Prüfunternehmen hatte das Qualitätsmanagement des Silikonkissenherstellers zertifiziert.",
        "content": "Im Skandal um mangelhafte Brustimplantate des französischen Herstellers PIP hat ein Gericht den TÜV Rheinland zur Zahlung von mehr als zehn Millionen Euro Schadenersatz an hunderte betroffene Frauen verurteilt. Eine Zivilkammer des Gerichts in Nanterre nahe Paris urteilte am Donnerstag, dass das Prüfunternehmen 605 von 1319 Klägerinnen entschädigen muss. Die meisten der Frauen in diesem Verfahren kommen aus Großbritannien.Das Gericht erklärte, von 2002 an habe es bei Poly Implant Prothèse (PIP) eine Diskrepanz zwischen der Menge des bestellten Gels für die Brustimplantate und der Zahl der hergestellten Prothesen gegeben. Das sei eine »offensichtliche Anomalie« gewesen, die dem TÜV hätte auffallen müssen. TÜV-Anwältin Christelle Coslin kritisierte das Urteil und kündigte gegenüber der Nachrichtenagentur AFP an, dass sie dem TÜV empfehlen werde, Berufung einzulegen.Frankreichs oberstes Gericht hatte im vergangenen Mai eine Mitverantwortung des TÜV Rheinland in dem Brustimplantate-Skandal endgültig bestätigt. Der TÜV Rheinland Frankreich sei bei der Prüfung der Implantate seinen »Pflichten zur Kontrolle, Sorgfalt und Wachsamkeit« nicht nachgekommen, urteilte der Kassationsgerichtshof in Paris. Der letztinstanzliche Richterspruch war ein wichtiger Schritt auf dem Weg zur Entschädigung zehntausender betroffener Frauen auf der ganzen Welt.Der Skandal war 2010 ans Licht gekommen. Damals stellten die französischen Gesundheitsbehörden erstmals fest, dass die Brustimplantate von PIP überdurchschnittlich oft rissen und nur mit billigem Industrie-Silikon gefüllt waren. Der TÜV hatte sie allerdings von 1997 bis 2010 insgesamt 13 Mal geprüft und als unbedenklich zertifiziert. In dem Fall gab es bereits eine ganze Reihe von Prozessen gegen den TÜV Rheinland, unter anderem auch in Deutschland.Von 2001 bis 2010 hatte PIP weltweit rund eine Million der minderwertigen Implantate verkauft. 400.000 Frauen trugen gesundheitliche Schäden davon, insbesondere in Lateinamerika. Auch in Deutschland waren tausende Frauen von dem PIP-Skandal betroffen.",
        "ranked": 3,
        "placed": "Economy",
        "epoch": 1705041003.4901896,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Agrar-Diesel-Subventionen: Bauern in Bayern erwägen drastischere Protestaktionen",
        "date_raw": "Fri, 12 Jan 2024 07:17:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/agrar-diesel-subventionen-bauern-in-bayern-erwaegen-drastischere-protestaktionen-a-71acb35e-a303-4874-be7b-79de31e5a764#ref=rss",
        "subtitle": "Sind die Traktor-Schlangen erst der Auftakt zu noch viel schärferen Bauern-Protesten? Bisher habe man von Blockaden etwa der Lebensmittelversorgung abgesehen, sinniert ein Funktionär.",
        "content": "In  denkt der Bauernverband über schärfere Proteste gegen die Steuerpläne der Bundesregierung nach. »Wir haben bisher davon abgesehen, Infrastruktur zu blockieren, etwa die Lebensmittelversorgung. Aber wir lassen uns nicht einfach mehrere Monatseinkommen aus der Tasche ziehen«, sagte Verbandspräsident Günther Felßner der »«. »Wir werden unsere Aktivitäten erst einstellen, wenn beide Maßnahmen zurückgenommen werden – die Kfz-Steuer und die Streichung der Agrardieselbeihilfe.«Die Proteste der Landwirte richten sich gegen geplante Subventionskürzungen der Bundesregierung. Schrittweise abgeschafft werden soll demnach die Steuerbegünstigung auf Agrardiesel. Dass die Ampelkoalition mit dem Beibehalt der Steuerbefreiung für landwirtschaftliche KfZ einen Teil ihrer Kürzungspläne zurückgenommen hat, reicht dem Bauernverband nicht aus.Die Bauern bekämen einen Teil der Mineralölsteuer zurück, weil sie meist auf dem Acker und nicht auf der Straße fahren, sagte Felßner. Der Agrardiesel sei für die bayerischen Landwirte wichtig: »Für einen Vollerwerbsbetrieb bedeutet die Agrardieselvergütung ein bis zwei Monatseinkommen – bei meinem Hof 4500 Euro jährlich.«Im Durchschnitt habe ein Bauernhof in Bayern im vergangenen Jahr zwischen 80.000 und 90.000 Euro erwirtschaftet. Aber auf dem Hof arbeiteten oft zwei bis drei Personen, und außerdem müssten davon noch die Investitionen sowie die Steuern und Sozialversicherungsbeiträge bezahlt werden. Lesen Sie hier mehr zu den Subventionen in der Landwirtschaft: .Im Streit über die geplanten Subventionskürzungen will sich Bundesfinanzminister  Anfang kommender Woche den protestierenden Landwirten stellen. Der FDP-Politiker plant einen Auftritt bei der Bauern-Demonstration am Montag am Brandenburger Tor, wie ein Ministeriumssprecher am Donnerstag in  sagte.Die Demonstration vor dem Berliner Wahrzeichen am 15. Januar soll nach dem Willen der Veranstalter der Höhepunkt der laufenden Aktionswoche werden. Zum Auftakt der Landwirtschaftsmesse »Grüne Woche« ab 19. Januar in Berlin dürfte es jedoch weitere Proteste geben.Traktordemo in Berlin: Die Diesel-Subventionen machen laut bayerischem Bauernverband ein bis zwei Monatseinkommen aus",
        "ranked": 1,
        "placed": "Economy",
        "epoch": 1705041003.5170012,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kryptowährung als ETF: »Es kann gut sein, dass der Bitcoin eines Tages völlig wertlos ist«",
        "date_raw": "Fri, 12 Jan 2024 06:32:00 +0100",
        "date": "2024-01-12",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/kryptowaehrung-als-etf-es-kann-gut-sein-dass-der-bitcoin-eines-tages-voellig-wertlos-ist-a-0b0ed47d-453c-49fb-b24f-b267c5b1b43a#ref=rss",
        "subtitle": "Die US-Börsenaufsicht hat Bitcoin-Indexfonds zugelassen – und lässt die Anleger jubeln. Doch der Verbraucherschützer Niels Nauhauser hält den Hype für verfehlt. Er warnt davor, in die Kryptowährung zu investieren.",
        "content": ", 48,ist Experte für Finanzen und Altersvorsorge bei der Verbraucherzentrale Baden-Württemberg. Herr Nauhauser, die Zulassung neuer Bitcoin-ETFs in den USA sorgt am Kryptomarkt für eine Berg- und Talfahrt. Sollte man da mitmischen? Ich rate von der Geldanlage in Kryptowerte grundsätzlich ab. Der Bitcoin hat keinen inneren Wert und man erhält anders als bei Aktien auch keine Dividende. Der Wert des Bitcoins hängt allein davon ab, ob sich künftig jemand findet, der einen noch höheren Preis dafür bezahlen will. Aber das gilt doch auch für andere Anlagen, zum Beispiel für Gold. Immerhin hat Gold eine jahrhundertelange Geschichte als Wertspeicher. Den Bitcoin gibt es erst seit dem Jahr 2008, und sein Kurs schwankt seitdem viel zu stark, als dass man verlässliche Aussagen über Rendite und Risiko ableiten könnte. Da könnte man auch einen ETF auf Tulpenzwiebeln auflegen. Wobei man die wenigstens noch einpflanzen kann, wenn alle Stricke reißen. Zeigt die Zulassung der Bitcoin-ETFs nicht wenigstens, dass die Finanzbranche ihn als Anlageform ernst nimmt? Die Finanzbranche verkauft den Leuten alles, solange sie daran verdienen kann. Schauen Sie sich doch an, zu welchen Kursschwankungen die Fake News über eine mögliche Zulassung von Bitcoin-ETFs durch die US-Börsenaufsicht geführt haben. Kriminelle haben sich ausgerechnet den Bitcoin als Ziel von Kursmanipulationen herausgesucht. Eine Investition gleicht dem Glücksspiel. Jedem, der Bitcoin kauft, sollte klar sein: Es kann gut sein, dass der Bitcoin eines Tages völlig wertlos ist. Viele Fans glauben dennoch fest daran, dass der Bitcoin die digitale Währung der Zukunft sein wird. Was sagen Sie dazu? Der Bitcoin ist keine digitale Währung, allein schon, weil er nicht von Staaten oder Notenbanken gedeckt wird. Er dürfte auch kaum als Zahlungsmittel akzeptiert werden, solange er weiter so heftig im Wert schwankt. Übrigens taugt er auch nicht als Krisenwährung, wie Befürworter behaupten. Den Bitcoin können Sie nämlich anders als Goldmünzen nur mit Strom und einer Internetverbindung nutzen. Und wer weiß schon, ob das im Krisenfall wirklich funktioniert? Trotzdem könnte man doch auf die Idee kommen, wenigstens einen kleinen Teil des eigenen Vermögens in die Digitalwährung zu investieren. Wer sein Portfolio diversifizieren möchte, braucht dazu keine Kryptoanlagen. Dazu kommt, dass wir in unserer Beratungspraxis immer wieder erleben, dass Verbraucherinnen und Verbraucher bei der Anlage in Kryptowerte zum Opfer von Betrugsmaschen werden. Ich kann wirklich nur davon abraten, in den Bitcoin oder andere Kryptowährungen zu investieren.Bitcoin-Symbol: »Da könnte man auch einen ETF auf Tulpenzwiebeln auflegen«",
        "ranked": 2,
        "placed": "Economy",
        "epoch": 1705041003.550294,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Subventionen in der Landwirtschaft: Ackern auf Kosten der Steuerzahler",
        "date_raw": "Thu, 11 Jan 2024 18:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/subventionen-in-der-landwirtschaft-ackern-auf-kosten-der-steuerzahler-a-c86dae12-783b-4ba9-89d3-deea4b763fc9#ref=rss",
        "subtitle": "Der Protest der Bauern kratzt nur an der Oberfläche eines kranken Systems. Die EU-Agrarsubventionen sind unerlässlich. Wie sie verteilt werden, entscheidet über die Zukunft der deutschen Landwirte.",
        "content": "Bauernprotest in Frankfurt",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1705041003.6509888,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hertz: Autovermieter verkauft ein Drittel seiner Elektroautos",
        "date_raw": "Thu, 11 Jan 2024 19:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/hertz-autovermieter-verkauft-ein-drittel-seiner-elektroautos-a-eb285fa8-6cb8-43d8-811a-03ea66db0175#ref=rss",
        "subtitle": "Zu hohe Haltungskosten und geringe Nachfrage: Hertz will einen Teil seiner E-Auto-Flotte wieder loswerden und den Erlös teils in Verbrenner investieren. Schuld sei auch die Preispolitik von Tesla.",
        "content": "Hertz drosselt den Strom: Das US-amerikanische Unternehmen will ein Drittel seiner weltweiten Elektroautos verkaufen – und den Erlös zum Teil in den Kauf von Verbrennern stecken. Man wolle damit das Angebot an die Nachfrage anpassen, teilt der Autovermieter mit.Im Laufe des kommenden Jahres möchte das Unternehmen 20.000 Elektroautos verschiedener Hersteller in den USA verkaufen. Dafür nimmt Hertz eine zusätzliche Abschreibung von 245 Millionen Dollar in Kauf. Durch den Umstieg werde der operative Gewinn jedoch steigen, so das Unternehmen.Erst im Herbst 2021 hatte Hertz angekündigt, 100.000 Teslas zu kaufen. Danach erklärte das Unternehmen, 175.000 Elektroautos bei General Motors und 65.000 bei Polestar bestellen zu wollen. 2022 zeigte sich der Autovermieter ernüchtert und kündigte an, den Anteil von Elektroautos langsamer auszubauen.Hertz verwies unter anderem darauf, dass wiederholte Preissenkungen von Tesla auch den Wiederverkaufswert von Flottenfahrzeugen gesenkt hätten. Zum anderen seien Schadensreparaturen bei Elektroautos in etwa doppelt so teuer wie bei Verbrennern, hieß es damals.Hertz-Chef Stephen Scherr sagte nun dem Finanzdienst Bloomberg, es haben sich als schwieriger als erwartet herausgestellt, die höheren Kosten rund um den Betrieb von Elektroautos zu drücken. In Zukunft werde Hertz aufmerksam die Nachfrage beobachten, bevor man entscheide, mehr Elektrofahrzeuge zu kaufen.Auch beim Konkurrenten Sixt geht man mit Elektrofahrzeugen vorsichtig um. Vor rund einem Monat , dass der Autovermieter vorerst keine weiteren Tesla-Modelle mehr anschaffen wolle. Auch den Bestand an Tesla-Modellen in der Mietwagen- und Aboflotte baue man aktuell ab.Die Gründe, die Sixt anführt, lesen sich ganz ähnlich. »Die Nachfrage nach Elektromobilität liegt – und das registrieren wir auch bei Sixt – noch klar unter dem Level von Verbrennern«, zitiert das Magazin aus einem internen Schreiben. Außerdem machten sich auf der Kostenseite höhere Listenpreise und Reparaturkosten bei Elektroautos negativ bemerkbar. Und bei einigen Herstellern seien die Restwerte »besonders deutlich« gefallen, schuld seien Rabattaktionen.Hertz-Filiale in Zürich",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1705041003.6728902,
        "language": "DE",
        "source": "Spiegel"
    }
]
