[
    {
        "title": "Uno-Sicherheitsrat fordert Ende der Huthi-Angriffe im Roten Meer",
        "date_raw": "Thu, 11 Jan 2024 04:07:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-fordert-ende-der-huthi-angriffe-im-roten-meer-a-fdf6f6dd-0f4e-4041-9238-d8888d779d55#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat hat die Attacken von Huthi-Milizen auf Handelsschiffe im Roten Meer verurteilt und per Resolution eine »sofortige Einstellung« verlangt. Vier Länder enthielten sich, darunter Russland und China.",
        "content": "Der Uno-Sicherheitsrat hat per Resolution ein Ende der Angriffe der von unterstützten Huthi-Milizen im Jemen auf Handelsschiffe im Roten Meer gefordert. Das am Mittwoch in New York verabschiedete Papier verurteilt die Angriffe und fordert ihre «sofortige Einstellung». Elf Länder stimmten dafür – Russland, China, Algerien und Mosambik enthielten sich. Die Abstimmung war kurzfristig um einige Stunden nach hinten verschoben worden, weil Russland noch mehrere Ergänzungswünsche eingebracht hatte, die aber alle abgelehnt wurden.Die Huthis bezeichneten die Uno-Resolution als »politisches Spiel«. Es seien die USA, die Völkerrecht verletzten, sagt Mohammed Ali al-Huthi, Chef des Obersten Revolutionskomitees der Huthis im Jemen.Seit Ausbruch des Krieges zwischen und der Terrororganisation  greifen die Huthis immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Nur Frachtern, die Hilfsgüter für den Gazastreifen lieferten, würde die Durchfahrt gewährt. Große Reedereien meiden zunehmend die Route durch das Rote Meer und den Suezkanal.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung verlängert die Transporte um einige Tage.Das Satellitenbild zeigt ein Ende November von den Huthi-Milizen gekapertes Handelsschiff",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704974403.6819806,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Golf von Oman: Bewaffnete Männer kapern offenbar Tanker – Kursänderung gen Iran",
        "date_raw": "Thu, 11 Jan 2024 12:12:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/golf-von-oman-bewaffnete-maenner-kapern-offenbar-tanker-kursaenderung-gen-iran-a-d65b29f4-d567-44ed-a092-ef24466be6f7#ref=rss",
        "subtitle": "Mehrere Personen in Militäruniformen haben einen Tanker vor der Küste Omans geentert, nun fährt er offenbar in Richtung Iran. Das Schiff einer griechischen Reederei sorgte offenbar bereits in der Vergangenheit für Zwist.",
        "content": "Am Roten Meer sorgen Angriffe der mit  verbündeten Huthi-Miliz bereits seit Wochen für Unsicherheit für die Handelsschifffahrt, nun gerät eine weitere wichtige Route in der Region in den Fokus. Laut übereinstimmenden Berichten haben mehrere Bewaffnete im Golf von Oman einen Öltanker unter ihre Kontrolle gebracht.Nach  der vom britischen Militär betriebenen maritimen Beobachtungsstelle UKMTO ereignete sich der Vorfall gegen 3.30 Uhr etwa 50 Seemeilen östlich der Küste Omans. Die vier bis fünf Bewaffneten hätten schwarze Militäruniformen getragen und seien maskiert gewesen, hieß es in dem Report. Laut der britischen Sicherheitsfirma Ambrey soll der Tanker Kurs auf iranische Gewässer genommen haben. Der Positionstransponder ist demnach ausgeschaltet.Berichten zufolge handelt es sich um den 274 Meter langen Tanker »St Nikolas« der griechischen Reederei Empire Navigation. Diese teilte mit, man habe den Kontakt zu dem Schiff verloren. An Bord befinden sich demnach 19 Besatzungsmitglieder. Es soll sich um einen griechischen und 18 philippinische Staatsbürger handeln. Der Tanker soll 145.000 Tonnen Öl geladen haben und war auf dem Weg vom irakischen Basra in den türkischen Hafen Aliağa. Weitere Details zu dem Vorfall nannte die Reederei nicht.Es ist offenbar nicht das erste Mal, dass das Schiff in die internationalen Schlagzeilen gerät. Bereits im April 2023 war die »St Nikolas«, die damals noch unter dem Namen »Suez Rajan« fuhr, von den  wegen einer Umgehung von US-Sanktionen festgesetzt worden. Die USA gaben damals an, mit dem Tanker habe iranisches Öl nach China transportiert werden sollen – ein Verstoß gegen US-Strafmaßnahmen.Die USA hatten damals versucht, das an Bord der »Suez Rajan« befindliche Öl zu beschlagnahmen. Der Vorgang zog sich jedoch über Monate hin, weil auch andere Schiffe beim Abtransport des iranischen Öls Sanktionen fürchteten. Schließlich wurde die Ladung laut der Nachrichtenagentur AP auf Anweisung des US-Justizministeriums mit einem anderen Tanker nach Houston,  geschafft.Später bekannte sich die Reederei Empire Navigation zur Umgehung der Sanktionen und zahlte eine Strafe von 2,4 Millionen US-Dollar. Iran reagierte auf die Konfiszierung des Öls im Mai 2023 mit der Beschlagnahmung  in der Straße von Hormus.Der neuerliche Vorfall mit der »St Nikolas« unterstreicht die angespannte Sicherheitslage rund um die arabische Halbinsel. Vor der Küste Jemens greifen proiranische Huthi-Milizen bereits seit Wochen Handelsschiffe an, in einem Fall wurde Das US-Militär hatte als Reaktion in der Region seine Zusammenarbeit mit den Streitkräften anderer Länder Mitte Dezember verstärkt. An der neuen Sicherheitsinitiative mit dem Namen »Operation Prosperity Guardian« beteiligen sich nach Angaben aus dem US-Verteidigungsministerium in Washington mehrere Länder, darunter das Vereinigte Königreich, , , , , die , , die  und .Die Allianz meldete am Mittwoch, es seien 18 Drohnen und drei Raketen von Einheiten der  und Großbritanniens abgefangen worden. Die Huthis bekannten sich zu dem Angriff. Großbritanniens Verteidigungsminister Grant Shapps : »Wir müssen den Huthis klarmachen, dass dies aufhören muss, und meine einfache Botschaft an sie heute ist: Macht euch auf was gefasst.«",
        "ranked": 3,
        "placed": "Abroad",
        "epoch": 1704974403.7074795,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kriminelle Banden in Ecuador: Militär meldet mehr als 300 Festnahmen",
        "date_raw": "Thu, 11 Jan 2024 04:52:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kriminelle-banden-in-ecuador-militaer-meldet-mehr-als-300-festnahmen-a-d2d0276b-221c-44a9-b305-642c612723e9#ref=rss",
        "subtitle": "Ecuadors Regierung setzt nach der jüngsten Provokation krimineller Gangs vor laufender Kamera auf Härte. Sicherheitskräfte haben Hunderte Verdächtige festgenommen, Waffen sichergestellt und fünf mutmaßliche Kriminelle getötet.",
        "content": "Nach einer  greift die ecuadorianische Regierung hart gegen die Gangs durch. Bei Einsätzen im ganzen Land wurden 329 Verdächtige festgenommen. Zudem seien Schusswaffen, Munition, Sprengstoff, Brandsätze, Boote und Fahrzeuge sichergestellt worden, sagte Generalstabschef Jaime Vela am Mittwochabend (Ortszeit). Demnach befreiten Soldaten und Polizisten zudem 41 Geiseln aus der Gewalt der Gangs. Fünf mutmaßliche Bandenmitglieder seien von Sicherheitskräften getötet worden.In einer beispiellosen Machtdemonstration waren Bewaffnete am Dienstag während einer Live-Übertragung in die Räumlichkeiten des staatlichen Fernsehsenders TC Televisión in der Hafenstadt Guayaquil eingedrungen und hatten mehrere Journalisten und Mitarbeiter als Geiseln genommen. In den Aufnahmen waren Schüsse und Schreie von Menschen zu hören.Präsident Daniel Noboa hatte am Dienstag 22 kriminelle Gruppen per Dekret als terroristische Organisationen und nicht-staatliche Kriegsparteien deklariert, die auszuschalten seien. »Alle diese Gruppen sind jetzt militärische Ziele«, sagte Militärchef Vela. Ecuador befinde sich im Kampf gegen das organisierte Verbrechen in einem internen bewaffneten Konflikt, hieß es in dem Dekret weiter.Der Staatschef warnte Beamte davor, mit den Verbrechersyndikaten zu kollaborieren. »Wir befinden uns im Kriegszustand und dürfen uns den terroristischen Gruppen nicht ergeben«, sagte Noboa in einem Radiointerview. Richter, Polizisten und Soldaten, die mit den Gangs zusammenarbeiten, werde der Prozess wegen Terrorismus gemacht.Nach Einschätzung von Sicherheitsexperten haben die Gangs weite Teile des Staates und der Gesellschaft bereits infiltriert. Ende vergangenen Jahres waren bei landesweiten Razzien gegen das organisierte Verbrechen über zwei Dutzend Verdächtige festgenommen worden, darunter Richter, Staatsanwälte, Polizisten und Beamte des Strafvollzugs. »Die Ermittlungen zeigen, wie der Drogenhandel in die staatlichen Institutionen vorgedrungen ist«, sagte Generalstaatsanwältin Diana Salazar damals.Zuletzt war die Gewalt in  immer weiter eskaliert. Im ganzen Land verübten Mitglieder krimineller Banden Sprengstoffanschläge, setzten Fahrzeuge in Brand und griffen Sicherheitskräfte an. In Guayaquil kamen nach Polizeiangaben bei Kämpfen mindestens acht Menschen ums Leben. Aus Angst vor Plünderungen verbarrikadierten viele Geschäftsleute ihre Läden. Bis Ende der Woche sollen alle Schulen des Landes geschlossen bleiben, wie das Bildungsministerium mitteilte.Die Sicherheitslage in Ecuador hatte sich zuletzt dramatisch verschlechtert. Die Mordrate von rund 46,5 Tötungsdelikten pro 100.000 Einwohner im vergangenen Jahr war die bislang höchste in der Geschichte des einst friedlichen Andenstaates und eine der höchsten Lateinamerikas. Mehrere Banden mit Verbindungen zu mächtigen mexikanischen Kartellen kämpfen um die Kontrolle über die Routen des Drogenhandels. Ecuador ist ein wichtiges Transitland für Kokain aus Südamerika, das in die USA und nach Europa geschmuggelt wird.Ecuadorianische Soldaten in der Hauptstadt Quito: Präsident Noboa hat 22 kriminelle Gruppen per Dekret als terroristische Organisationen deklariert",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704974403.763762,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lloyd Austin: Der vorübergehend verschwundene Verteidigungsminister",
        "date_raw": "Thu, 11 Jan 2024 09:25:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lloyd-austin-verteidigungsminister-voruebergehend-verschwunden-a-df54dca8-d38a-4655-b001-f17dc84dea1e#ref=rss",
        "subtitle": "Wo ist Lloyd Austin? Selbst das Weiße Haus wusste erst nicht, dass der Verteidigungsminister im Krankenhaus lag. Als Grund wurden jetzt Komplikationen einer Prostatakrebs-Behandlung genannt. Die Geheimniskrämerei verstört viele.",
        "content": "Wo ist der Pentagonchef? US-Verteidigungsminister Floyd Austin im Dezember 2023",
        "ranked": 7,
        "placed": "Abroad",
        "epoch": 1704974403.7875178,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Genozid-Klage gegen Israel am IGH: Völkerrechtler Christian J. Tams über das Verfahren",
        "date_raw": "Thu, 11 Jan 2024 12:18:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/genozid-klage-gegen-israel-am-igh-voelkerrechtler-christian-j-tams-ueber-das-verfahren-a-f39f4ccb-d940-4eab-b13c-b77ada84c1a0#ref=rss",
        "subtitle": "Südafrika wirft Israel Völkermord an den Palästinensern in Gaza vor. Völkerrechtler Christian J. Tams sagt, wie das Verfahren in Den Haag abläuft – und was die Folgen sein könnten.",
        "content": "Zerstörung im südlichen Gazastreifen",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704974403.8090935,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Somalia: Uno-Hubschrauber landet in Islamistengebiet – offenbar Geiselnahmen",
        "date_raw": "Thu, 11 Jan 2024 08:01:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/somalia-uno-hubschrauber-landet-in-islamistengebiet-offenbar-geiselnahmen-a-a1e488a0-6970-4482-9d86-fdb784c953a8#ref=rss",
        "subtitle": "Die Uno ist wegen der angespannten Sicherheitslage in Somalia per Helikopter unterwegs. Einer landete nun im Al-Schabab-Gebiet, Passagiere könnten dort als Geiseln genommen worden sein. Die Uno bestätigte einen Zwischenfall.",
        "content": "Ein -Hubschrauber ist am Mittwoch in einem von der islamistischen Terrormiliz al-Schabab kontrollierten Dorf in Zentralsomalia gelandet. Ob es sich um eine Notlandung handelte oder ob der Hubschrauber beschossen worden war, blieb zunächst unklar. »Erste Berichte weisen darauf hin, dass Al-Schabab-Kämpfer einige Geiseln genommen und das Material an Bord des Hubschraubers beschlagnahmt haben«, sagte ein Polizeisprecher aus der Region Hiran der Nachrichtenagentur dpa.An Bord des Hubschraubers sollen acht Menschen gewesen sein, darunter sechs Ausländer. Der Hubschrauber sei mit Medizinvorräten und militärischer Ausrüstung beladen gewesen, hieß es.Die Nachrichtenagentur AP berichtete unter Berufung auf den Minister für innere Sicherheit des somalischen Bundeslandes Galmudug, Mohamed Abdi Aden Gaboobe, dass der Hubschrauber wegen eines Triebwerkschadens notgelandet und dann von den Extremisten angegriffen worden sei. Dabei sei ein Passagier getötet und fünf weitere Personen entführt worden.Uno-Sprecher Stéphane Dujarric bestätigte auf Anfrage einen Zwischenfall mit einem von der Uno angemieteten Hubschrauber in . Bemühungen zu einer Lösung der Situation liefen. Im Interesse der Sicherheit aller an Bord werde er aktuell nicht mehr sagen.Al-Schabab ist in Somalia seit mehr als 15 Jahren aktiv und kontrolliert trotz einer Gegenoffensive weiterhin Teile des Lands am Horn von . Die Islamisten herrschen dort mit einer strengen Auslegung der Scharia mit Strafen wie Hinrichtungen, Amputationen und Auspeitschungen. Die Gruppe tötet Zivilisten durch Bombenanschläge und lässt Beamte, Journalisten oder Kritiker gezielt ermorden.Durch die angespannte Sicherheitslage sind die Vereinten Nationen und andere humanitäre Organisationen in Somalia auf dem Luftweg unterwegs.Blauhelmsoldaten in Somalias Hauptstadt Mogadischu (Symbolbild)",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704974403.8652198,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Internationaler Gerichtshof Den Haag: Israel weist Anklage wegen Völkermords zurück",
        "date_raw": "Thu, 11 Jan 2024 09:53:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/internationaler-gerichtshof-den-haag-israel-weist-anklage-wegen-voelkermords-zurueck-a-b2754f5c-83a4-45d9-9eb6-e204808fe904#ref=rss",
        "subtitle": "Erstmals muss sich Israel wegen der Angriffe im Gazastreifen des Vorwurfs des Völkermordes vor dem Internationalen Gerichtshof stellen. Südafrika hat das Land verklagt. Doch Israel pocht auf sein Recht auf Selbstverteidigung.",
        "content": "Der Gazakrieg wird nun auch die höchsten Uno-Richter beschäftigen.  hat die Anklage wegen Völkermords im  kurz vor Beginn des brisanten Verfahrens vor dem Internationalen Gerichtshof zurückgewiesen. »Israel kämpft gegen -Terroristen, nicht die palästinensische Bevölkerung, und wir tun dies in voller Übereinstimmung mit dem internationalen Recht«, sagte Ministerpräsident  am Vorabend des Verfahrensauftakts in Den Haag.Die Richter müssen zunächst über einen Eilantrag Südafrikas befinden, in dem die sofortige Einstellung des israelischen Militäreinsatzes gefordert wird. Das am Donnerstag mit einer Anhörung Südafrikas beginnende Verfahren könnte Auswirkungen auf den weiteren Kriegsverlauf haben. will mit seiner Ende 2023 eingereichten Klage vor dem höchsten -Gericht nachweisen, dass Israel die Absicht hat, die Palästinenser zu vernichten, und damit gegen die Uno-Völkermordkonvention verstößt. Nach Angaben der von der Hamas kontrollierten Gesundheitsbehörde sind infolge der israelischen Militäreinsätze seit Kriegsbeginn 23.357 Menschen getötet worden. Die Angaben lassen sich derzeit nicht unabhängig überprüfen.Israel dagegen bekräftigt sein Recht auf Selbstverteidigung nach den blutigen Angriffen der Hamas und anderer Extremisten am 7. Oktober 2023. Dabei waren rund 1200 Menschen getötet und etwa 250 aus Israel entführt worden, von denen bislang etwa die Hälfte freigelassen wurde. Bundesaußenministerin  hatte am Mittwoch bei einem Besuch im  gesagt, sie sehe in Israels militärischem Vorgehen in Gaza keine Absicht zum Völkermord.  und  äußerten dagegen ihre Unterstützung für Südafrikas Klage.In dem Verfahren wird zunächst Südafrika angehört, am Freitag dann Israel. Derweil führt Vizekanzler  politische Gespräche in Israel. In  und  will der Grünenpolitiker den israelischen Wirtschaftsminister Nir Barkat, Energieminister Eli Cohen und Außenminister Israel Katz treffen. Zudem ist ein Treffen mit der israelischen Zivilgesellschaft geplant.Eine Entscheidung des Internationalen Gerichtshofs über den Eilantrag Südafrikas zur sofortigen Einstellung des israelischen Militäreinsatzes wird im Verlauf der nächsten Wochen erwartet. Das Hauptverfahren zum Völkermord-Vorwurf kann sich über Jahre hinziehen.Die humanitäre Lage für die zivile Bevölkerung des Gazastreifens ist weiter katastrophal. Nach Angaben des palästinensischen Roten Halbmonds vom Mittwoch wurden vier Sanitäter in einem Rettungswagen bei einem israelischen Angriff getötet. Sie seien getroffen worden, während sie in Deir al-Balah im Zentrum Gazas Verletzte transportierten. Israels Armee wollte den Bericht prüfen. Israel wirft der Hamas immer wieder vor, Kliniken und Krankenwagen für Terrorzwecke zu missbrauchen. Die Hamas weist dies zurück.Israelische Soldaten am Mittwoch in Chan Junis",
        "ranked": 6,
        "placed": "Abroad",
        "epoch": 1704974403.888273,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan vor den Wahlen: Warum das Essen immer auch politisch ist",
        "date_raw": "Thu, 11 Jan 2024 11:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239#ref=rss",
        "subtitle": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat.",
        "content": "Frauen auf einem nächtlichen Markt in Taiwan",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704974403.9150374,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Israel-Gaza-Krieg: Was wäre für Benjamin Netanyahu ein Sieg?",
        "date_raw": "Thu, 11 Jan 2024 10:35:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/israel-gaza-krieg-was-waere-fuer-benjamin-netanyahu-ein-sieg-a-0b713b02-44b8-44e4-9185-735a79bf589d#ref=rss",
        "subtitle": "Die dritte Phase des Kriegs im Gazastreifen hat begonnen, mit weniger Bodentruppen und mehr gezielten Luftschlägen. Doch nun drängt sich die Frage auf, ob Israel seine offiziellen Kriegsziele überhaupt je erreichen kann.",
        "content": "Ein israelischer Soldat blickt auf Gaza: Den letzten »echten« Sieg fuhr Israel 1967 ein",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704974403.937014,
        "language": "DE",
        "source": "Spiegel"
    }
]
