[
    {
        "title": "Donald Trump soll als Präsident Militärhilfe bei Angriff auf Europa abgelehnt haben",
        "date_raw": "Wed, 10 Jan 2024 16:47:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-soll-als-praesident-militaerhilfe-bei-angriff-auf-europa-abgelehnt-haben-a-c7a2cc29-bbf8-429f-b07d-872acf51d3d4#ref=rss",
        "subtitle": "Die USA und Europa sind militärische Verbündete – und helfen sich im Fall eines Angriffs: Als er US-Präsident war, soll Donald Trump laut einem ranghohen EU-Politiker diese Verbindung infrage gestellt haben.",
        "content": "Worauf muss sich Europa einstellen, wenn  die US-Präsidentschaftswahl im Herbst gewinnt? Diese Frage dürfte in Brüssel bereits jetzt zahlreiche Akteure umtreiben. Nun erinnert sich der hochrangige europäische Politiker Thierry Breton öffentlich an eine Begegnung mit Trump während dessen erster Amtszeit. Die Anekdote ist nach Ansicht Bretons eine Warnung, was im Falle einer Rückkehr Trumps ins Weiße Haus bevorstehen könnte.Trump habe hochrangige Vertreter der EU in einer privaten Unterhaltung gewarnt: Die  würden Europa im Falle eines militärischen Angriffs nicht zu Hilfe kommen. So erzählte es der französische EU-Kommissar laut der bei einer Veranstaltung am Dienstag im Europäischen Parlament in Brüssel.Die Aussage soll bei einem Treffen mit der Präsidentin der Europäischen Kommission  im Jahr 2020 gefallen sein. »Sie müssen verstehen, dass wir niemals kommen werden, um Ihnen zu helfen und Sie zu unterstützen, wenn Europa angegriffen wird«, soll der damalige US-Präsident laut Breton gesagt haben. Das Gespräch habe am Rande des Weltwirtschaftsforums in Davos stattgefunden. Der Franzose war dabei dem Bericht zufolge persönlich anwesend.Breton zitiert Trump weiter: »Übrigens, die Nato ist tot, und wir werden gehen, wir werden aus der Nato austreten.« Trump habe auch deutliche Worte Richtung Deutschland gefunden: »Und übrigens, ihr schuldet mir 400 Milliarden Dollar, weil ihr Deutschen nicht bezahlt habt, was ihr für die Verteidigung hättet bezahlen müssen«, erinnerte Breton den Wortlaut. Das Gespräch beschrieb er als angespannt.In wenigen Tagen beginnen in den USA die Vorwahlen der Republikaner. Als Favorit im Rennen um den republikanischen Präsidentschaftskandidaten gilt Trump. Er führt die Umfragen seit Monaten mit großem Abstand vor der parteiinternen Konkurrenz an.»Das war ein großer Weckruf und er könnte zurückkommen«, sagte Breton über Trump. »Wir wissen jetzt mehr denn je, dass wir auf uns allein gestellt sind, natürlich. Wir sind Mitglied der Nato, fast alle von uns, natürlich haben wir Verbündete, aber wir haben keine anderen Möglichkeiten, als diese Säule drastisch zu erhöhen, um auf alles vorbereitet zu sein, was auch immer passiert.«Als EU-Kommissar für Industriepolitik und Verteidigung drängt Breton darauf, dass die EU angesichts des russischen Angriffskrieges in der Ukraine ihre eigenen Selbstverteidigungskapazitäten ausbaut. Am Dienstag brachte er einen 100-Milliarden-Euro-Fonds ins Spiel, um die Rüstungsproduktion in der EU anzukurbeln.Donald Trump: Noch im Januar beginnen die Vorwahlen der Republikaner im Rennen um die Präsidentschaft",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704942003.542457,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Spanien: Maskenpflicht für staatliche Gesundheitszentren wegen Grippe und Corona",
        "date_raw": "Wed, 10 Jan 2024 17:36:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-maskenpflicht-fuer-staatliche-gesundheitszentren-wegen-grippe-und-corona-a-2ae15ba1-3220-4231-849e-eec25be1e036#ref=rss",
        "subtitle": "Durch die Feiertage ist die Zahl der Krankheitsfälle in Spanien stark angestiegen. In Gesundheitszentren gibt es deswegen fortan wieder eine Maskenpflicht – damit ist nicht jede Regionalregierung einverstanden.",
        "content": "In  ist eine Maskenpflicht in staatlichen Gesundheitseinrichtungen in Kraft getreten. Auslöser ist ein starker Anstieg von Grippe- und  nach den Feiertagen. »Wir müssen dies tun, um die Schwächsten zu schützen«, sagte Gesundheitsministerin Mónica García. Zuvor hatten bereits einige Regionen das Tragen von Masken in Gesundheitszentren angeordnet.Die Anordnung gilt für ganz Spanien, jedoch können Kommunen von der Vorschrift zur Empfehlung übergehen, wenn die Zahl der Erkrankungen in zwei aufeinanderfolgenden Wochen sinkt. Etwa für private Kliniken und Apotheken, die in einem ursprünglichen Vorschlag des Gesundheitsministeriums ebenfalls von der Pflicht betroffen waren, wird das Tragen von Masken lediglich empfohlen.Laut der  kündigte die Regionalregierung im Baskenland bereits an, dass sie rechtliche Schritte gegen die Entscheidung prüfen werde. Die Anordnung des Gesundheitsministeriums sei demnach ein Eingriff in ihre Zuständigkeiten. Die Regionalregierung hatte zuvor beschlossen, dass eine Empfehlung für das Maskentragen ausreichen würde.Die Krankheitszahlen in Spanien sind mit denen in  schwer zu vergleichen, unter anderem weil in Deutschland kaum noch PCR-Tests gemacht und Covid-Erkrankungen deshalb nicht mehr registriert werden. Die letzte vom Gesundheitsministerium im »Corona-Pandemieradar« veröffentlichte Zahl für die Viren-Abwasseruntersuchung stammt vom 3. Januar. Danach war die Virenlast in den Abwassermessstellen wieder deutlich gesunken.Im Dezember hatte Bundesgesundheitsminister  wegen steigender Coronazahlen Impfungen und erneut das Tragen von Masken in öffentlichen Verkehrsmitteln empfohlen. Seit Beginn der Pandemie 2020 wurden in Deutschland 180.578 Todesfälle registriert, bei denen Menschen an oder mit einer Coronainfektion starben.Ein Paar trägt Masken im Zentrum der spanischen Hauptstadt MadridDie spanische Gesundheitsministerin Mónica García im Dezember in Madrid",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704942003.5679584,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien droht Huthis nach bisher größtem Angriff im Roten Meer",
        "date_raw": "Wed, 10 Jan 2024 21:54:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-droht-huthis-nach-bisher-groesstem-angriff-im-roten-meer-a-634996c8-a4aa-4423-a235-387572b398da#ref=rss",
        "subtitle": "Mit 18 Drohnen und drei Raketen haben die Huthis am Dienstag ihren bislang größten Angriff im Roten Meer geflogen. Die USA und Großbritannien konnten die komplexe Attacke abwehren. London schickt nun eine Drohung hinterher.",
        "content": "Die jemenitische Huthi-Miliz reizt den Westen mit ihren Angriffen auf internationale Schiffe im Roten Meer massiv. Nun hat die britische Regierung der von Iran protegierten Bewegung mit Vergeltung gedroht.»Wir müssen den Huthis klarmachen, dass dies aufhören muss, und meine einfache Botschaft an sie heute ist: Macht euch auf was gefasst«, sagte der britische Verteidigungsminister Grant Shapps  am Mittwoch. Nach US-Angaben fingen britische und US-Streitkräfte am Dienstag 18 Drohnen und drei Raketen über dem Roten Meer ab.Berichte über Verletzte oder Schäden lagen nach Angaben des US-Zentralkommandos für den Nahen Osten (Centcom) nicht vor. Shapps sprach vom bislang »größten Angriff« der Huthis im Roten Meer. »Genug ist genug«, sagte der Verteidigungsminister. Er betonte zudem, es gebe »keinen Zweifel« daran, dass Iran die Angriffe unterstütze, indem die Islamische Republik Waffen und Geheimdienstinformationen zur Verfügung stelle.Die Huthis gaben ihrerseits an, ein US-Schiff angegriffen zu haben. Eine »große Anzahl« von Raketen und Drohnen habe dieses Schiff ins Visier genommen, das Israel in seinem Krieg gegen die Hamas »unterstützt« habe, erklärte Militärsprecher Jahja Saree. Es habe sich um eine »gemeinsame Militäraktion« der »Marine, der Raketentruppen und der unbemannten Luftwaffe der jemenitischen Streitkräfte« gehandelt, hieß es weiter.Tawfik al-Humairi, Berater des Huthi-Informationsministeriums, sagte gegenüber der Nachrichtenagentur AFP, es sei der größte Angriff seit Beginn der Kampagne im Roten Meer gewesen.Laut Centcom handelte es sich um den 26. Angriff auf Handelsschiffe im Roten Meer seit Mitte Januar. Der britische Zerstörer »HMS Diamond« habe eingegriffen, nachdem Drohnen auf das Kriegsschiff und die Handelsschifffahrt zugesteuert seien, erklärte Verteidigungsminister Shapps. »Das Vereinigte Königreich und seine Verbündeten haben bereits deutlich gemacht, dass diese illegalen Angriffe völlig inakzeptabel sind und die Huthis bei einer Fortsetzung die Konsequenzen tragen werden.«Das Centcom erklärte, die Huthis hätten »einen komplexen Angriff mit Einweg-Angriffsdrohnen iranischen Designs« gestartet und Antischiffsraketen sowie -marschflugkörper aus von den Huthis kontrollierten Gegenden im Jemen abgefeuert. Sie seien von F/A-18-Kampfflugzeugen, drei US-Zerstörern und dem britischen Marineschiff abgeschossen worden.Die Huthis haben nach Angaben des Pentagons seit dem Beginn des Kriegs gegen die Hamas bereits mehr als hundert Drohnen- und Raketenangriffe im Roten Meer ausgeführt.Das Rote Meer ist eine zentrale Handelsstraße, über die bis zu zwölf Prozent des Welthandels abgewickelt wird. Der Jemen liegt an der Meerenge Bab-al-Mandeb zwischen dem Roten Meer und dem Golf von Aden. Um die Handelsschifffahrt zu schützen, riefen die USA im Dezember eine internationale Militärkoalition ins Leben.Anfang Januar hatten die USA, Deutschland und zehn weitere Staaten gemeinsam die Huthis im Jemen aufgerufen, ihre Angriffe auf Frachtschiffe im Roten Meer »unverzüglich« einzustellen.Die Besatzung der HMS Diamond im Einsatz gegen die Huthis im Roten Meer",
        "ranked": 4,
        "placed": "Abroad",
        "epoch": 1704942003.6265957,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Richter untersagt dem Ex-Präsidenten das Schlussplädoyer im Betrugsprozess in New York",
        "date_raw": "Wed, 10 Jan 2024 22:42:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-richter-untersagt-dem-ex-praesidenten-das-schlussplaedoyer-im-betrugsprozess-in-new-york-a-f2d8675f-23a3-4191-b3c6-09e5cc594396#ref=rss",
        "subtitle": "Donald Trump wollte im New Yorker Betrugsprozess sein eigenes Schlussplädoyer halten – sich jedoch nicht an die Regeln halten. Richter Arthur Engoron hat nun entschieden: »Er wird morgen nicht im Gericht sprechen.«",
        "content": "In seinem Betrugsprozess in New York darf  kein Schlussplädoyer halten. Der Richter in dem Verfahren gegen den ehemaligen US-Präsidenten Donald Trump hat diesem die Erlaubnis für ein eigenes, gesondertes Schlussplädoyer entzogen. Gerichtsakten zeigten einen Austausch via E-Mail zwischen Richter Arthur Engoron und Trumps Anwälten, in denen Engoron auf die Bedingungen für eine Rede des Ex-Präsidenten hinweist. Als die Anwälte diese als »sehr ungerecht« bezeichnen, antwortet der Richter: »Er wird morgen nicht im Gericht sprechen.«Dem Ex-Präsidenten und seinen Söhnen  und  wird in dem Zivilverfahren in New York vorgeworfen, über Jahre die Vermögenswerte des Familien-Immobilienimperiums um Milliardenbeträge aufgeblasen zu haben, um an bessere Konditionen für Kredite und Versicherungen zu kommen. Die Abschlussplädoyers beider Seiten sollen am Donnerstag beginnen. Trump hat dem Richter und dem Staatsanwalt wiederholt Parteilichkeit vorgeworfen und wollte ausnahmsweise ein eigenes Schlussplädoyer halten.Richter Engoron hatte darauf bestanden, dass Trump sich in einem solchen Fall auf die Fakten des Falles beschränken müsse. Doch dessen Anwälte forderten, dass es ihrem Mandanten erlaubt werden sollte, »über die Dinge zu sprechen, über die gesprochen werden muss«. Engoron schlussfolgerte daraus, dass Trump sich nicht an die Bedingungen halten wolle.Der Bundesstaat New York fordert in dem Fall eine Strafe in Höhe von 370 Millionen Dollar (rund 337 Millionen Euro). Die tatsächlich zu zahlende Summe wird von Richter Engoron festgelegt. Einen Termin dafür gibt es noch nicht. Engoron hatte schon im Vorfeld des seit Anfang Oktober laufenden Prozesses geurteilt, dass Trump die Vermögenswerte seiner Immobilien zu hoch angab und damit »Betrug« beging. Bei dem Zivilprozess geht es deswegen insbesondere um die Frage, wie hoch die Strafe ausfallen wird.Trump ist der Favorit für die Kandidatur der Republikaner bei den Präsidentschaftswahlen im November. Er hat alle Vorwürfe zurückgewiesen und als politisch motiviert bezeichnet. Neben dem Zivilverfahren ist er in weiteren Strafverfahren angeklagt worden. Bei zwei Anklagen geht es um die Versuche des Republikaners, den Ausgang der Präsidentschaftswahl 2020 zu kippen und sich damit an der Macht zu halten.Ex-Präsident Donald Trump wird kein eigenes Schlussplädoyer halten",
        "ranked": 2,
        "placed": "Abroad",
        "epoch": 1704942003.6544223,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "USA: Winterstürme fordern mehrere Tote – nächster Sturm erwartet",
        "date_raw": "Wed, 10 Jan 2024 21:22:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/usa-winterstuerme-fordern-mehrere-tote-naechster-sturm-erwartet-a-f367ec1d-e988-4a7d-bda5-96c0f6da79b9#ref=rss",
        "subtitle": "In den Vereinigten Staaten haben Winterstürme für Überschwemmungen und Verwüstungen gesorgt. Die Folge: Tote und Verletzte. Diese Bilder zeigen die Zerstörung.",
        "content": "Seit Tagen herrscht in vielen US-Bundesstaaten ein Wetterchaos, wie hier am Montag in Iowa. Mehrere Menschen kamen landesweit dabei ums Leben, Bundesstaaten riefen den Notstand aus, Hunderte Flüge mussten gestrichen werden.Im Süden brachten die Stürme Tornados mit sich, im Osten sorgten sie für Überschwemmungen und in der nördlich gelegenen Region der Großen Seen verursachten sie heftige Schneestürme. Windgeschwindigkeiten von 80 km/h sorgten am Mittwoch auch am Flughafen Washington Dulles für Probleme. Hier kämpft ein Flugzeugtankwart mit den eisigen Winden.In South Carolina gab es weniger Schnee, dafür aber einen Tornado, der Stromleitungen wie hier in Bamberg beschädigte.Polizisten in New Jersey: Ganze Straßenzüge mussten abgesperrt werden – wegen Überflutungen.Gouverneur Phil Murphy rief für New Jersey den Notstand aus; viele Straßen wurden überflutet, Zehntausende Haushalte waren allein in diesem Bundesstaat ohne Strom.Ein Mann spaziert am Mittwoch entlang einer völlig zerstörten Fabrik in Bamberg, South Carolina. In dem Bundesstaat starb eine Person, nachdem ihre Wohnwagensiedlung von einem Tornado getroffen wurde.In Maine sorgten die Stürme für Überflutungen. Hier kämpft sich ein Hummerfischer durch das Wasser auf einem Parkplatz. Gouverneurin Janet Mills rief die Menschen dazu auf, zu Hause zu bleiben. Es bestehe die Gefahr von Sturzfluten.In Bamberg, South Carolina schienen sich ganze Häuser im Tornado aufgelöst zu haben. Hier ist eine Straße mit Ziegelsteinen übersät. Und die Wetteraussichten für den Rest der Woche bleiben schlecht. Für dutzende Bundesstaaten von Kalifornien an der West- bis Maine an der Ostküste gelten Wetterwarnungen. Grund ist nach Angaben des Nationalen Wetterdienstes (NWS) eine arktische Kaltfront aus Kanada, die für die bisher niedrigsten Temperaturen in diesem Winter sorgen könnte.Die New Yorker Skyline im Hintergrund, schauten sich Menschen das Wetterspektakel in New Jersey aus der Nähe an. Die NWS-Vorhersage rechnete mit »mehrere Fuß« Neuschnee und starken Winden mit Geschwindigkeiten von bis zu 96 Kilometern pro Stunde im Nordwesten und Teilen der Rocky Mountains in den kommenden Tagen. Weiter Richtung Osten wurden »Blizzard-Bedingungen« für den Mittleren Westen erwartet.Seit Tagen herrscht in vielen US-Bundesstaaten ein Wetterchaos, wie hier am Montag in Iowa. Mehrere Menschen kamen landesweit dabei ums Leben, Bundesstaaten riefen den Notstand aus, Hunderte Flüge mussten gestrichen werden.Im Süden brachten die Stürme Tornados mit sich, im Osten sorgten sie für Überschwemmungen und in der nördlich gelegenen Region der Großen Seen verursachten sie heftige Schneestürme. Windgeschwindigkeiten von 80 km/h sorgten am Mittwoch auch am Flughafen Washington Dulles für Probleme. Hier kämpft ein Flugzeugtankwart mit den eisigen Winden.In South Carolina gab es weniger Schnee, dafür aber einen Tornado, der Stromleitungen wie hier in Bamberg beschädigte.Polizisten in New Jersey: Ganze Straßenzüge mussten abgesperrt werden – wegen Überflutungen.Gouverneur Phil Murphy rief für New Jersey den Notstand aus; viele Straßen wurden überflutet, Zehntausende Haushalte waren allein in diesem Bundesstaat ohne Strom.Ein Mann spaziert am Mittwoch entlang einer völlig zerstörten Fabrik in Bamberg, South Carolina. In dem Bundesstaat starb eine Person, nachdem ihre Wohnwagensiedlung von einem Tornado getroffen wurde.In Maine sorgten die Stürme für Überflutungen. Hier kämpft sich ein Hummerfischer durch das Wasser auf einem Parkplatz. Gouverneurin Janet Mills rief die Menschen dazu auf, zu Hause zu bleiben. Es bestehe die Gefahr von Sturzfluten.In Bamberg, South Carolina schienen sich ganze Häuser im Tornado aufgelöst zu haben. Hier ist eine Straße mit Ziegelsteinen übersät. Und die Wetteraussichten für den Rest der Woche bleiben schlecht. Für dutzende Bundesstaaten von Kalifornien an der West- bis Maine an der Ostküste gelten Wetterwarnungen. Grund ist nach Angaben des Nationalen Wetterdienstes (NWS) eine arktische Kaltfront aus Kanada, die für die bisher niedrigsten Temperaturen in diesem Winter sorgen könnte.Die New Yorker Skyline im Hintergrund, schauten sich Menschen das Wetterspektakel in New Jersey aus der Nähe an. Die NWS-Vorhersage rechnete mit »mehrere Fuß« Neuschnee und starken Winden mit Geschwindigkeiten von bis zu 96 Kilometern pro Stunde im Nordwesten und Teilen der Rocky Mountains in den kommenden Tagen. Weiter Richtung Osten wurden »Blizzard-Bedingungen« für den Mittleren Westen erwartet.",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704942003.684657,
        "language": "DE",
        "source": "Spiegel"
    }
]
