[
    {
        "title": "Bauernproteste: Cem Özdemir warnt vor »Zuständen wie in den USA«",
        "date_raw": "Wed, 10 Jan 2024 03:33:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bauernproteste-cem-oezdemir-warnt-vor-zustaenden-wie-in-den-usa-a-ca5aaeb3-e5d1-4752-9acc-60c60eba95c0#ref=rss",
        "subtitle": "Der Agrardiesel als Metapher: Landwirtschaftsminister Özdemir sieht hinter den Bauernprotesten eine grundsätzliche Unzufriedenheit der Menschen auf dem Land – und die Vorboten einer tiefen Spaltung der Gesellschaft.",
        "content": "Bundeslandwirtschaftsminister  hat angesichts der andauernden Proteste der Landwirte vor einer zunehmenden Vergiftung des gesellschaftlichen Klimas in Deutschland gewarnt. »Die Menschen auf dem Land haben das Gefühl, abgehängt zu sein. Sie sorgen sich, dass sie in einer zunehmend von Städtern dominierten Politik unter die Räder kommen«, sagte der Grünenpolitiker den Zeitungen der »Funke Mediengruppe«. »Das ist ein gefährlicher Spaltpilz, der zu Verhältnissen wie in den USA führen kann: Man redet nicht mehr miteinander, man glaubt einander nicht mehr und man unterstellt sich gegenseitig alles Böse dieser Welt.« Das Ziel müsse sein, das Land »in der Mitte zusammenzuhalten«.Bei einem Bürgerdialog in Erlenbach nahe Heilbronn nannte Özdemir eine jahrzehntelange falsche Landwirtschaftspolitik als Ursache für die Proteste. »Ich glaube, dass der Agrardiesel eigentlich eine Metapher ist für eine Unzufriedenheit, die sich nicht nur auf die letzten zwei Jahre meiner Amtszeit bezieht«, sagte der Minister.Stattdessen bezögen sich die Proteste auf die letzten Jahrzehnte der Landwirtschaftspolitik. Für diese seien nicht nur die Grünen, sondern vor allem die  verantwortlich gewesen. »Ich war nicht derjenige, der gesagt hat: niedrige Preise und Massenproduktion für den Weltmarkt«, sagte Özdemir. Das Problem sei, dass es in der deutschen  eine Philosophie gegeben habe, »die an der Realität zerschellt«.Özdemir forderte mehr Wertschätzung und auch mehr Geld für Landwirtinnen und Landwirte in Deutschland. Diese sorgten dafür, dass die Menschen zuverlässig mit Nahrungsmitteln versorgt würden und die Kulturlandschaft gepflegt werde. »Ich finde, wenn die Gesellschaft von der deutschen Landwirtschaft profitiert, dann reicht kein ›vergelt’s Gott‹«, sagte Özdemir. Landwirte müssten stattdessen ein auskömmliches Einkommen haben.Demonstrantinnen und Demonstranten hatten Özdemir in Erlenbach mit einem lauten Pfeifkonzert und Buhrufen empfangen und ihren Unmut über Sparpläne des Bundes deutlich gemacht. Özdemir nahm dort an einem Bürgerdialog der Grünen-Landtagsfraktion teil. Dort stellten sich auch Ministerpräsident , Ministerinnen und Minister und Abgeordnete den Fragen der Bürgerinnen und Bürger.In den Funke-Zeitungen forderte Özdemir eine Grundsatzdebatte über die Rolle der Landwirtschaft, denn die Interessen der Verbraucher und der Landwirtschaft klafften auseinander. »Der Verbraucher will mehr Tierwohl, mehr Klimaschutz, mehr Umwelt- und Artenvielfalt – und das ist auch gut so. Aber er kauft nicht so ein, auch wenn er es sich leisten könnte«, sagte er. »Wenn wir zum Beispiel mehr Tierschutz im Stall wollen, muss das finanziert werden, zum Beispiel über eine Tierwohlabgabe. Das wäre ein moderater Aufschlag auf Fleisch – ein paar Cent pro Kilo. Das Geld käme der Landwirtschaft zugute.«Özdemir warnte mit Blick auf die Bauernproteste vor Trittbrettfahrern, die »alles im Schilde führen, nur nicht die Interessen der Bauern. Ginge es nach der AfD, würde die Landwirtschaft einfach gar keine Subventionen mehr bekommen«, sagte er. »Ich hoffe, dass es ihnen gelingt, den Protest weiterhin so zu organisieren, dass sich die Trittbrettfahrer nicht in den Vordergrund spielen.«Am Mittwoch wird Özdemir bei einer Bauernkundgebung in Ellwangen im Ostalbkreis erwartet.Agrarminister Cem Özdemir (beim Bürgerdialog in Erlenbach): »Metapher für eine Unzufriedenheit, die sich nicht nur auf die letzten zwei Jahre meiner Amtszeit bezieht«",
        "ranked": 20,
        "placed": "Economy",
        "epoch": 1704938404.5194607,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bitcoin-Falschmeldung nach Hack von X-Konto der US-Börsenaufsicht SEC",
        "date_raw": "Wed, 10 Jan 2024 07:04:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/us-boersenaufsicht-falschmeldung-zu-bitcoin-etf-treibt-kurse-hoch-a-4771ecda-94e0-4971-af2f-6c8c8dd0e148#ref=rss",
        "subtitle": "US-Börsenaufsicht lässt Bitcoin-Fonds zu – so meldete die Behörde zunächst in einem Tweet. Der Kurs der Digitalwährung stieg. Dann zeigte sich, dass Hacker hinter der Meldung steckten.",
        "content": "Widersprüchliche Mitteilungen zur Zulassung von börsengehandelten Bitcoin-Fonds (ETF) in den USA haben die Kryptobranche in Aufruhr versetzt. Am Dienstagabend hieß es zunächst in einer angeblichen Mitteilung auf der Kurznachrichtenplattform X, die US-Börsenaufsicht  habe die Notierung solcher Fonds genehmigt.Eine solche Zulassung gilt als Meilenstein für das Kryptogeld. Denn Vermögensverwalter, Pensionskassen oder Privatanleger in den USA könnten dann einfach über ihr reguläres Aktiendepot in die Währung investieren – ohne sich erst selbst an einer Kryptobörse zu registrieren oder ein sogenanntes Kryptowallet einzurichten.Etwa eine halbe Stunde war die Nachricht in der Welt – dann wurde der X-Beitrag wieder gelöscht. Und der Chef der Aufsichtsbehörde schrieb, die Meldung sei falsch.  hätten das offizielle SEC-Nutzerkonto gekapert und die Nachricht abgesetzt, hieß es nun.Der Kurs der ältesten und bekanntesten Digitalwährung sprang durch die Falschmeldung zunächst nach oben. Auf der Handelsplattform Coinbase stieg er zunächst bis auf etwa 47.900 Dollar – und fiel dann rasch wieder. Zuletzt bewegte sich der Kurs bei etwa 46.000 Dollar. Ein mögliches Motiv hinter dem Hack ist eine gezielte Kursmanipulation, um abzukassieren.X bestätigte den Hack später. Das SEC-Profil sei gekapert worden, weil jemand sich Zugriff auf die damit verknüpfte Telefonnummer verschafft habe, teilte das Unternehmen mit. Der SEC-Account sei zudem zum Zeitpunkt des Hacks nicht mit der sogenannten Zwei-Faktor-Authentifizierung geschützt gewesen, die es viel schwieriger gemacht hätte, ihn zu kapern.Bei der Zwei-Faktor-Authentifizierung müssen sich Nutzer bei der Anmeldung doppelt identifizieren. Sie melden sich zum Beispiel am stationären Computer mit ihrem Passwort an und erhalten zusätzlich eine SMS mit einem zufällig generierten Code aufs Handy – den sie dann ebenfalls auf dem Computer eingeben müssen. X hatte die wichtige Sicherheitsfunktion Anfang vergangenen Jahres auf zahlende Nutzer beschränkt.Der Hack wirft zum wiederholten Mal Fragen über die Datensicherheit der Plattform X auf. Wenn man einfach das SEC-Konto übernehmen und möglicherweise den Bitcoin-Wert beeinflussen könne, dann biete das »massive Möglichkeiten für Desinformation«, sagte Austin Berglas, ein ehemaliger Cybersicherheitsexperte des FBI, der inzwischen für die Sicherheitsfirma BlueVoyant arbeitet.Der SEC-Hack ist schon die zweite Manipulation in kurzer Zeit. Erst vor wenigen Tagen war auch der X-Account der IT-Sicherheitsfirma Mandiant gekapert worden, um Werbung für betrügerische Krypto-Angebote zu machen.Tatsächlich hat es solche Hacks auf der Plattform immer wieder gegeben. Schon vor ihrer Übernahme durch Elon Musk und der Umbenennung in X kämpfte Twitter mit Sicherheitsproblemen.2020 etwa brach ein Teenager in das interne Computernetzwerk von Twitter ein und erlangte die Kontrolle über Dutzende hochkarätiger Konten, darunter die des ehemaligen Präsidenten Barack Obama. Und auch von Elon Musk.2022 wandte sich der ehemalige Sicherheitschef von Twitter, Peiter Zatko, öffentlich gegen das Unternehmen, und sprach von ernsten Sicherheitsmängeln. Er sah in diesen eine Gefährdung der nationalen Sicherheit.Musk dagegen preist die Sicherheitsarchitektur des Unternehmens an, seit er es im Oktober 2022 übernommen hat. Aber ehemalige Mitarbeiter sagen, dass sie sich zuletzt verschlechtert habe.Musk habe das Budget für Sicherheit um 50 Prozent gekürzt und wolle Programme zur Aufdeckung von digitalen Schwachstellen abschaffen, sagte etwa Alan Rosa, Ex-IT-Sicherheitschef bei X, im Dezember. Rosa hatte seinerzeit gegen seine Entlassung geklagt. Man hatte ihn nach eigenen Angaben gefeuert, weil er sich gegen solche Budgetkürzungen ausgesprochen hatte.Die SEC-Entscheidung zu den Bitcoin-ETF könnte nun vertagt werden, mutmaßen Börsenexperten. Eigentlich war in dieser Woche mit einem Beschluss gerechnet worden. So hatten mehrere Anbieter die Zulassung solcher Fonds beantragt. Die Frist zur Entscheidung über zumindest einen davon läuft diese Woche ab. Es wurde spekuliert, dass die SEC das als Anlass für eine grundsätzliche Entscheidung nehmen wollte.Die US-Börsenaufsicht hat einen finalen Beschluss allerdings schon mehrfach verschoben. Sie warnt regelmäßig vor Risiken von Krypto-Angeboten und setzt sich für eine strikte Regulierung des Marktes ein.  von US-Finanzprodukten versuchen schon seit Jahren eine Genehmigung für Bitcoin-ETF in den USA zu erhalten.Der Kurs der Digitalwährung war wegen der erwarteten SEC-Entscheidung zuletzt dennoch gestiegen. Seit Mitte Oktober hat er in der Spitze um  zugelegt.In Europa wären solche ETF . Denn Indexfonds müssen ihr Vermögen hierzulande streuen. Dass ein ETF nur in einen einzigen Basiswert – also etwa in den Bitcoin – investiert, ist nach europäischen Regeln nicht vorgesehen.Wer über die reguläre . Allerdings sind die Gebühren hier in der Regel höher – und obendrein zählt die Anlage, anders als beim Bitcoin, nicht als Sondervermögen. Das bedeutet, dass Anleger bei einer Pleite des Anbieters fürchten müssen, ihr Kapital zu verlieren, während es bei einer ETF-Anlage als Sondervermögen weitgehend geschützt ist.Hauptquartier der US-Börsenaufsicht SEC: Gehackt und bloßgestellt",
        "ranked": 19,
        "placed": "Economy",
        "epoch": 1704938404.589137,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik plus Bauernproteste: Zugausfälle und Traktorblockaden – Doppelbelastung für deutsche Pendler",
        "date_raw": "Wed, 10 Jan 2024 08:56:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/zugausfaelle-und-traktor-blockaden-doppelbelastung-fuer-deutsche-pendler-a-24c15aba-bf80-4c3b-ab68-92c03e38d997#ref=rss",
        "subtitle": "Wegen des Bahnstreiks fallen in Deutschland Hunderte Züge aus. Dazu dürften protestierende Bauern erneut Straßen blockieren. Wer derzeit pendeln muss, braucht starke Nerven.",
        "content": "Die Mobilität in Deutschland ist gerade doppelt eingeschränkt. Um zwei Uhr in der Nacht hat der dreitägige Streik der Lokführergewerkschaft  im Personenverkehr begonnen. Im Fernverkehr fallen gut 80 Prozent des üblichen Angebots aus. Auch im Regionalverkehr kommt es zu weitreichenden Einschränkungen. Der Arbeitskampf soll bis Freitagabend um 18 Uhr andauern. Doch mit Einschränkungen ist auch in den Stunden nach offiziellem Streikende noch zu rechnen.Der Streik fällt zeitlich zudem mit den bundesweiten Bauernprotesten zusammen, die am Mittwoch erneut zu Verkehrsbehinderungen führen dürften. Angekündigt sind Sternfahrten, Kundgebungen und Blockaden an Autobahnauffahrten.An der Autobahn 24 in Brandenburg sind bereits seit etwa 6.30 Uhr drei Anschlussstellen durch protestierende Bauern blockiert. Die Blockade aller Brandenburger Autobahnanschlussstellen war ab neun Uhr angemeldet, wie ein Polizeisprecher sagte. Es werde jeweils nur die Auffahrt zur Autobahn blockiert, die Abfahrten müssen aus Sicherheitsgründen frei bleiben. Auch die A66 im Raum Fulda dürfte durch die Proteste von 10 bis 14 Uhr in beide Fahrtrichtungen blockiert sein.Der Ausstand bei der Bahn ist der bisher längste im aktuellen Tarifstreit der Gewerkschaft Deutscher Lokomotivführer (GDL) und der Deutschen Bahn. Fahrgäste sind dazu aufgerufen, ihre geplanten Fahrten zwischen Mittwoch und Freitag zu verschieben. Die Zugbindung für sämtliche Tickets während des Streikzeitraums vom 10. bis 12. Januar ist laut Bahn aufgehoben. Kundinnen und Kunden können also auch in den Tagen danach noch ihre Fahrt noch antreten.Die Bahn forderte die GDL am Dienstagabend auf, wieder an den Verhandlungstisch zurückzukehren. Auch Verkehrsminister  rief beide Seiten zu Verhandlungen auf. »Es muss ein Weg gefunden werden, mit dem beide Seiten zurechtkommen«, sagte der FDP-Politiker der »Bild«-Zeitung. GDL-Chef  betonte dagegen, dass es an der Bahn sei, ein verbessertes Angebot vorzulegen. »Die Frage der Verkürzung des Streiks steht nicht zur Debatte«, sagte der 64-Jährige.Seit Anfang November ringt die GDL mit der Bahn und anderen Eisenbahnunternehmen um höhere Tarife. Kern des aktuellen Tarifkonflikts ist die Forderung der Gewerkschaft nach einer Reduzierung der Wochenarbeitszeit für Schichtarbeiter von 38 auf 35 Stunden. Die Bahn hält diese Forderung für unerfüllbar. Sie ist lediglich bereit, mit der Gewerkschaft über die Ausweitung bereits bestehender Arbeitszeit-Wahlmodelle zu reden.Gewerkschaftschef Weselsky lehnt das ab und verweist auf schon vereinbarte Abschlüsse mit den kleineren Eisenbahnunternehmen Netinera und Go Ahead. Dort hatte die GDL in den vergangenen Wochen die geforderte Arbeitszeitreduzierung durchgesetzt. Nach diesem Muster sollen nun auch die noch ausstehenden Abschlüsse gestaltet werden.Im aktuellen Tarifstreit hat die GDL bereits zweimal zu Warnstreiks aufgerufen, die im Personenverkehr aber maximal 24 Stunden dauerten. Im Dezember hat die Gewerkschaft ihre Mitglieder per Urabstimmung über unbefristete Streiks abstimmen lassen. Rund 97 Prozent der Teilnehmer sprachen sich dafür aus. Seither sind längere Streiks möglich.Die Proteste der Landwirte richten sich gegen geplante Subventionskürzungen der Bundesregierung. Schrittweise abgeschafft werden soll danach die Steuerbegünstigung auf Agrardiesel. Dass die Ampelkoalition einen Teil ihrer Kürzungspläne zurückgenommen hat, reicht dem Bundesbauernverband nicht.Nach Angaben von dessen Verbandspräsident Joachim Rukwied könnten die Blockaden auch nach der laufenden Woche weitergehen, wenn die geplanten Subventionskürzungen für Agrar-Diesel nicht komplett zurückgenommen werden. Kommenden Montag sei eine Großkundgebung in Berlin geplant, sagte Rukwied am Mittwoch dem ZDF. »Dann behalten wir uns weitere Schritte vor.«Laut einer Forsa-Umfrage für »stern« gibt es für die Protestaktionen große Zustimmung in der Bevölkerung. 81 Prozent der Befragten gaben an, dass sie Verständnis für die Bauern hätten. Bei 18 Prozent war dies nicht der Fall. Am größten ist die Unterstützung demnach bei den Anhängern der AfD mit 98 Prozent. Bei Wählern von CDU und CSU lag der Wert bei 79 Prozent, bei denen der FDP bei 80, bei der SPD bei 70 und den Grünen bei 61 Prozent.Bundeslandwirtschaftsminister Cem Özdemir sieht in den Bauernprotesten Vorboten einer tiefen Spaltung der Gesellschaft. »Die Menschen auf dem Land haben das Gefühl, abgehängt zu sein. Sie sorgen sich, dass sie in einer zunehmend von Städtern dominierten Politik unter die Räder kommen«, sagte der Grünenpolitiker den Zeitungen der »Funke Mediengruppe«. »Das ist ein gefährlicher Spaltpilz, der zu Verhältnissen wie in den USA führen kann: Man redet nicht mehr miteinander, man glaubt einander nicht mehr und man unterstellt sich gegenseitig alles Böse dieser Welt.«Leere Gleise am Kölner Hauptbahnhof: Notfahrplan im Fernverkehr",
        "ranked": 18,
        "placed": "Economy",
        "epoch": 1704938404.6148376,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bitcoin-ETF: Worum es bei dem Hype wirklich geht",
        "date_raw": "Wed, 10 Jan 2024 10:01:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/bitcoin-etf-worum-es-bei-dem-hype-wirklich-geht-a-f4999240-1a6d-46b8-b6cd-6fec597eb29b#ref=rss",
        "subtitle": "Die US-Börsenaufsicht könnte neuen Indexfonds auf den Bitcoin ihren Segen erteilen. Aber was bedeutet das – und sollte man jetzt Bitcoin kaufen?",
        "content": "Illustration eines Bitcoin-ETF-Logos",
        "ranked": 17,
        "placed": "Economy",
        "epoch": 1704938404.6447568,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien: Stimmung in Wohnungsbau-Branche auf Allzeittief - Ifo-Erhebung",
        "date_raw": "Wed, 10 Jan 2024 11:25:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/immobilien-stimmung-in-wohnungsbau-branche-auf-allzeittief-ifo-erhebung-a-0cabf26c-f600-4ec3-a4d6-4669ec2f56b2#ref=rss",
        "subtitle": "Weniger Aufträge und mehr Stornierungen: Ifo-Ökonomen sehen das Geschäftsklima im Wohnungsbau auf einem Rekordtief und sprechen von »düsteren« Perspektiven – trotz langsamer ansteigenden Baukosten.",
        "content": "Schon seit mehr als drei Jahrzehnten erheben die Ifo-Ökonomen das Geschäftsklima im  – nach der neuesten Umfrage ist die Stimmung in der Branche nun auf den tiefsten Stand seit Beginn der Untersuchungen gerutscht: Im Dezember ist das Barometer nach minus 54,4 im Vormonat auf minus 56,8 Punkte gefallen. Grund dafür seien neben dem schwachen Neugeschäft auch immer mehr Stornierungen. Und das Klima wird sich vorerst wohl nicht ändern.»Obwohl die Zinsen für Baufinanzierungen zuletzt wieder gesunken sind, ist noch keine Entspannung in Sicht«, sagte der Leiter der Ifo-Umfragen, Klaus Wohlrabe. Auch für das erste Halbjahr dieses Jahres befürchten die Wohnungsbauunternehmen weitere Geschäftseinbußen. »Die außergewöhnlich schwachen Erwartungen zeigen, dass die Firmen aktuell keine Hoffnung haben. Die Perspektiven für 2024 sind düster.«Das vergangene Jahr war für den Wohnungsbau unter anderem besonders schwierig, weil das Neugeschäft weit unter dem Niveau der Vorjahre zurückgeblieben ist. Ursachen dafür sind Wohlrabe zufolge auch die drastisch gestiegenen Bau- und Zinskosten. »Nur der hohe Auftragsbestand, mit dem die Betriebe in die Krise gestartet waren, sowie die langen Projektlaufzeiten hatten einen noch stärkeren Einbruch der Bautätigkeit verhindert.«Laut der ifo-Erhebung berichteten mehr Unternehmen im Dezember über Stornierungen im Wohnungsbau, über die Hälfte der Betriebe sprach von zu niedrigen Auftragsbeständen: 22,1 Prozent der Befragten klagten im Dezember über gestrichene Projekte – nach 21,5 Prozent im Vormonat, so das Institut.Die trüben Aussichten für das kommende Jahr im Wohnungsbau werden von einer aktuellen Studie des Deutschen Instituts für Wirtschaftsforschung () bestätigt. Laut der Untersuchung werden die Ausgaben für Bauleistungen in diesem Jahr erstmals seit der Finanzkrise 2009 sinken: Prognostiziert wird ein Minus von 3,5 Prozent auf rund 546 Milliarden Euro, der Wohnungsbau allein dürfte dabei sogar um mehr als fünf Prozentpunkte schrumpfen.»Der Wohnungsbau hat drei schwierige Jahre hinter sich und es wird noch ein weiteres schweres folgen«, prophezeite Studienautor Martin Gornig. Das Ziel, zu bauen, rücke weiter in die Ferne. 2024 dürften es nur etwa 265.000 werden.Um die Baukonjunktur zu beleben, muss die Politik dem DIW zufolge Klarheit über die Förderprogramme schaffen, darunter solche, im Tiefbau und im Wohnungsneubau. »Wenn hier die Förderung wieder klarer wird, dürfte das auch helfen, dem Wohnungsmangel entgegenzuwirken«, sagte DIW-Studienautorin Laura Pagenhardt.Impulse für den Neubau könnten von den langsamer  kommen. Der Neubau konventionell gefertigter Wohngebäude verteuerte sich im November nur noch um 4,3 Prozent im Vergleich zum Vorjahresmonat, wie das Statistische Bundesamt zu seiner vierteljährlichen Auswertung mitteilte.Das ist der kleinste Anstieg seit dem ersten Quartal 2021. Im vergangenen August hatte es noch einen Anstieg von 6,4 Prozent gegeben, im Februar von 15,1 Prozent – von August auf November erhöhten sich die Baupreise nur noch um 0,4 Prozent.Rohbau in Köln: Für die Wohnungsbaubranche wird auch 2024 wohl ein schwieriges Jahr werden",
        "ranked": 16,
        "placed": "Economy",
        "epoch": 1704938404.7111945,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik: Ein Lokführer berichtet, warum er streikt",
        "date_raw": "Wed, 10 Jan 2024 11:43:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bahnstreik-ein-lokfuehrer-berichtet-warum-er-streikt-a-4ba625ab-0f7b-4bbd-b427-aed929cfab25#ref=rss",
        "subtitle": "Schichtarbeit, zu wenig Lohn, dafür aber große Verantwortung – Lokführer legen drei Tage die Arbeit nieder. Nicht überall trifft das auf Verständnis. Ein Mitarbeiter erklärt seine Beweggründe.",
        "content": "Weitgehend leere Bahnhöfe am Mittwochmorgen. Viele Bahnreisende haben sich auf den Streik der Lokführergewerkschaft, der noch bis Freitag andauern soll, eingestellt.Einer, der diese Woche die Arbeit niederlegt, ist Florian Giese. Er ist Lokführer aus Neustrelitz in Mecklenburg-Vorpommern – und wünscht sich mehr WertschätzungDie Bahn und die GDL verhandeln seit November über neue Tarifverträge. Hauptknackpunkt ist die GDL-Forderung, die Wochenarbeitszeit bei vollem Lohn zu senken. Dies lehnt die Bahn ab.Alles eine Frage der Perspektive: Am Hauptbahnhof in Leipzig hat nicht jeder Verständnis für die Streikenden. ««««Florian Giese will an den Streiktagen nicht einfach zu Hause bleiben, sondern mit seinen Kollegen am Bahnhof präsent sein. Geplantes Ende des Arbeitskampfes ist Freitag um 18.00 Uhr.",
        "ranked": 15,
        "placed": "Economy",
        "epoch": 1704938404.7387254,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschlands Industrie verfügt über drittgrößte Roboterdichte der Welt",
        "date_raw": "Wed, 10 Jan 2024 12:40:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/soziales/deutschlands-industrie-verfuegt-ueber-drittgroesste-roboterdichte-der-welt-a-4ad93a63-024b-4852-8315-c15cbef822b0#ref=rss",
        "subtitle": "Deutschland zählt weltweit zu den am stärksten automatisierten Volkswirtschaften. Das zeigt eine Rangliste der Internationalen Robotik-Föderation. Was bedeutet das für den Jobmarkt?",
        "content": "Die Bundesrepublik rangiert bei der Industrierobotik in der Weltspitze. Das zeigt eine  der Internationalen Robotik-Föderation (IFR). Die Roboterdichte im verarbeitenden Gewerbe ist demnach hierzulande im Jahr 2022 auf 415 Industrieroboter pro 10.000 Arbeitnehmer gestiegen. Damit belegt die deutsche Wirtschaft im internationalen Vergleich Platz drei – hinter Südkorea (1012 Einheiten) und Singapur (730 Einheiten).Insgesamt sei die Roboterdichte »eine wichtige Kennzahl, um den aktuellen Stand der Automatisierung messbar zu machen«, sagte IFR-Präsidentin Marina Bill. Und die kommt offenbar immer schneller voran. Weltweit habe die durchschnittliche Roboterdichte mit 151 Robotern pro 10.000 Beschäftigten einen historischen Höchststand erreicht. Die Zahl liege doppelt so hoch wie vor sechs Jahren. Auch in Deutschland sei die Roboterdichte in diesem Zeitraum jährlich im Schnitt um fünf Prozent gestiegen.Die fortschreitende Automatisierung führt immer wieder zu Debatten, inwieweit Roboter und künstliche Intelligenz eher ein sind. Die Expertenwelt ist in dieser Frage nach wie vor gespalten. Manche fürchten soziale Unruhen, andere glauben, dass die Sozialleistungen dank steigender Produktivität und staatlicher Umverteilung bald großzügiger ausfallen können und die Menschheit deutlich weniger arbeiten muss.Hinter Deutschland folgt in dem IFR-Ranking auf Rang vier Japan, mit 397 Einheiten. Auf Platz fünf liegt China – mit 392 Robotern pro 10.000 Beschäftigten. Die Roboterdichte in den Vereinigten Staaten lag bei 285. Das Land stehe damit weltweit an zehnter Stelle, schreibt die IFR.Im Vergleich der Weltregionen schneidet die Europäische Union am besten ab. Sie kommt auf 208 Einheiten pro 10.000 Beschäftigte in der verarbeitenden Industrie, wobei neben Deutschland auch Schweden und die Schweiz zu den Top Ten der Welt zählen. In Nordamerika liegt die Roboterdichte bei 188 Einheiten pro 10.000 Beschäftigten. Der Wirtschaftsraum Asien hat laut dem Report eine Roboterdichte von 168 Einheiten.Industrieroboter bei VW (Archivbild): Steigende Automatisierung",
        "ranked": 14,
        "placed": "Economy",
        "epoch": 1704938404.7652624,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutschland: Zwei Drittel der Angestellten sind unzufrieden mit ihrem Gehalt",
        "date_raw": "Wed, 10 Jan 2024 13:18:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/deutschland-zwei-drittel-der-angestellten-sind-unzufrieden-mit-ihrem-gehalt-a-94b2d90a-1c1c-4723-977e-e6093e5c4cfc#ref=rss",
        "subtitle": "Im Inflationsjahr 2023 waren einer Befragung zufolge zwei Drittel der Beschäftigten nicht glücklich mit ihrer Bezahlung. Jeder Vierte verhandelte aber erfolgreich nach. In einigen Branchen und Orten gab es besonders viel Geld.",
        "content": "Das vergangene Jahr war in vielen Bereichen teuer, besonders Dinge des alltäglichen Lebens  stiegen deutlich im Preis. Einige Beschäftigte, wie etwa die im öffentlichen Dienst, konnten sich über , die mehr Geld brachten. Andere Angestellte gingen leer aus. Insgesamt überwog die Unzufriedenheit mit dem Gehalt: Knapp zwei Drittel aller Beschäftigten waren »unzufrieden« (47 Prozent) oder »sehr unzufrieden« (17 Prozent) mit ihrer Bezahlung, wie aus dem Gehaltsreport des Stellenportals Stepstone hervorgeht.Die Zahl der sehr Unzufriedenen stieg im Vergleich zum Vorjahr um knapp 47 Prozent. Die »Zufriedenen« (32 Prozent) und »sehr Zufriedenen« (4 Prozent) waren demnach in der Unterzahl.Einer weiteren repräsentativen Befragung von Stepstone zufolge, die dem SPIEGEL exklusiv vorliegt, konnten einige ihre finanzielle Situation aber bessern: Von denjenigen, die ihr Gehalt selbst verhandeln konnten und nicht etwa fest an Tarifabschlüsse oder automatisierte Erhöhungen gebunden waren, erreichte knapp jeder Vierte eine Gehaltserhöhung. Das waren allerdings rund sieben Prozent weniger als im Vorjahr. Rund 18 Prozent erhielten trotz Bemühungen nicht mehr Geld. Der Rest hatte nicht danach gefragt.Im Median bekamen die Angestellten 2023 acht Prozent mehr Gehalt – wie schon 2022. Der Median ist der Wert einer Reihe, der in der Mitte liegt. Das bedeutet hier, dass eine Hälfte eine Erhöhung um weniger als acht Prozent und die andere Hälfte eine Erhöhung um mehr als acht Prozent bekam. Mehr als zwei Drittel der Befragten waren mit der Erhöhung zufrieden.Im Gehaltsreport wertete Stepstone auch die Gesamtgehälter aus, die Freiwillige zwischen Januar und November 2023 auf der Plattform angegeben hatten. Der Datensatz ist damit zwar keine Zufallsstichprobe. Wegen des großen Satzes von 920.000 Gehaltsdaten sind die Angaben dennoch interessant: Das deutsche Mediangehalt liegt demnach bei 43.750 Euro brutto. Es gibt also exakt gleich viele Gehälter in , die unter und die über diesem Wert liegen.Dagegen beträgt das durchschnittliche Bruttogehalt 50.250 Euro. Anders als beim Median werden beim Durchschnitt alle Gehaltsangaben summiert und durch ihre Anzahl geteilt, besonders hohe oder niedrige Werte beeinflussen den Betrag also.Deutschlandweit unterscheiden sich die Gehälter je nach Region stark. Unter den Bundesländern führt  die Gehaltstabelle mit einem Mediangehalt von fast 50.000 Euro deutlich an, Schlusslicht ist -Anhalt mit 36.500 Euro. Auch zwischen Ost und West gibt es ein Gefälle: Blendet man  aus, verdienen Beschäftigte in ostdeutschen Bundesländern beinahe ein Fünftel weniger als Menschen in Westdeutschland.Bei den Kommunen ist  die Stadt der Spitzenverdiener – hier liegt der Lohn im Median bei über 56.000 Euro. Es folgen ,  und Wiesbaden.Spitzenverdiener sind in Deutschland weiterhin Ärztinnen und Ärzte, sie haben laut dem aktuellen Gehaltsreport ein Bruttomediangehalt von 94.750 Euro – in  liegt der Median sogar bei knapp 110.000 Euro. Auf sie folgen Beschäftigte im Banken- und Versicherungsbereich mit rund 57.000 Euro jährlich, Ingenieurinnen und Ingenieure und Arbeitnehmer in der Unternehmensberatung.Verglichen mit anderen Berufsgruppen verdienen Angestellte im Groß- und Einzelhandel sowie im Gastgewerbe am wenigsten. Sie erhalten etwa 35.000 Euro im Jahr.Auch der sogenannte Gender-Pay-Gap spielt bei der Verteilung der Gehälter eine Rolle: Während Männer im Median 45.750 Euro verdienten, bekamen Frauen 40.000 Euro. Das liegt etwa daran, dass Berufe, in denen traditionell viele Frauen arbeiten, häufig schlechter bezahlt werden. Frauen erreichen außerdem seltener Führungspositionen und arbeiten öfter in Teilzeit. Dem Gehaltsreport zufolge bekommen Frauen aber selbst bei vergleichbarer Qualifikation und Tätigkeit noch rund 5,5 Prozent weniger Gehalt als Männer.Eine weitere Rolle könnte spielen, dass Gehälter weiterhin oft nicht transparent sind. Fast ein Drittel der Beschäftigten weiß nicht einmal, was die (Ehe-)Partnerin oder der Partner verdient, wie die »« unter Berufung auf eine Sonderbefragung von Stepstone berichtet. Von den Kolleginnen und Kollegen ist demnach nur jeder Vierte im Bilde darüber, wie viel Geld eine Person bekommt. Dabei gibt es in größeren Firmen einen , zu erfahren, was andere in ähnlichen Positionen verdienen.Beschäftigten im öffentlichen Dienst bei einer Demonstration im März 2023: Nicht alle sind zufrieden mit ihrem Gehalt",
        "ranked": 13,
        "placed": "Economy",
        "epoch": 1704938404.791067,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Konsum-Ranking: Starnberger dürften 2024 am meisten Geld zum Shoppen und Sparen haben",
        "date_raw": "Wed, 10 Jan 2024 14:47:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/konsum-ranking-starnberger-duerften-2024-am-meisten-geld-zum-shoppen-und-sparen-haben-a-ff4a4be9-9136-48eb-bc83-4aa7e8d8219b#ref=rss",
        "subtitle": "Die Kaufkraft der Deutschen unterscheidet sich stark, je nach Bundesland und Landkreis. Eine Prognose zeigt nun, wer 2024 am meisten Geld zur Verfügung haben dürfte – und wer am wenigsten.",
        "content": "Deutschlands reichster Landkreis dürfte auch 2024 Starnberg in  sein. Das teilt die GfK-Marktforschung in ihrer alljährlichen Prognose mit. In Starnberg liegt die Pro-Kopf-Kaufkraft bei 38.702 Euro und damit um 39 Prozent über dem Bundesschnitt. Damit haben die Starnberger 1157 Euro mehr Geld zur Verfügung als die Einwohner des zweitplatzierten Landkreises München.Schlusslicht im Kaufkraftvergleich ist wie in den Vorjahren der Stadtkreis . Mit einer Pro-Kopf-Kaufkraft von 22.007 Euro haben die Einwohner dort 21 Prozent weniger für ihre Ausgaben und zum Sparen zur Verfügung als der Durchschnittsdeutsche.Die GfK definiert Kaufkraft als Summe aller Nettoeinkünfte der Bevölkerung in einem Landkreis oder in einer Stadt. Neben dem Nettoeinkommen aus selbstständiger und nicht selbstständiger Arbeit werden auch Kapitaleinkünfte und staatliche Transferzahlungen wie Arbeitslosengeld, Kindergeld und Renten zur Kaufkraft berücksichtigt. Die Gesamtsumme wird dann durch die Zahl der Einwohnerinnen und Einwohner geteilt.Vom verfügbaren Einkommen sind noch keine Ausgaben für Lebenshaltungskosten, Versicherungen, Miete und Nebenkosten wie Gas oder Strom, Bekleidung oder das Sparen abgezogen. Folglich bedeutet ein nominaler Anstieg der Kaufkraft nicht zwangsläufig, dass jedem Einzelnen real mehr Geld für den Konsum zur Verfügung steht.Auch von Bundesland zu Bundesland unterscheidet sich die Kaufkraft deutlich. In Bayern ist sie seit Jahren schon am höchsten: 30.130 Euro stehen den Menschen dort im Schnitt zur Verfügung. Das liegt gut acht Prozent über dem Bundesdurchschnitt. Baden-Württemberg belegt erneut den zweiten Platz, knapp gefolgt von Hamburg. Schlusslicht ist : Dort stehen den Einwohnern im Schnitt 24.702 Euro zur Verfügung, womit sie etwas mehr als elf Prozent unter dem landesweiten Durchschnitt liegen.Der GfK-Studie zufolge dürfte die Kaufkraft in diesem Jahr stärker zulegen als die Verbraucherpreise. Sie werde bei 27.848 Euro pro Kopf liegen, hieß es. Das entspreche einem Plus von 2,8 Prozent oder 767 Euro. Insgesamt prognostizieren die Forscher für dieses Jahr eine Kaufkraftsumme von rund 2,35 Billionen Euro.»Damit würde der Kaufkraftzugewinn zumindest die aktuell von der Bundesbank prognostizierte Inflation von 2,7 Prozent ausgleichen können«, sagt GfK-Experte Filip Vojtech. »Aufgrund der politischen Unsicherheiten ist die Konsumneigung dennoch weiter verhalten.«Passanten in Frankfurt am Main: Mehr Geld zum Sparen und Shoppen",
        "ranked": 12,
        "placed": "Economy",
        "epoch": 1704938404.855163,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Immobilien: Mietpreise in Metropolen erreichen neue Höchstwerte",
        "date_raw": "Wed, 10 Jan 2024 15:07:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/service/immobilien-mietpreise-in-metropolen-erreichen-neue-hoechstwerte-a-a4f26a0b-481f-4eac-919b-703a5c09d042#ref=rss",
        "subtitle": "Der Mietmarkt bleibt angespannt – vor allem in den Metropolen. Im Vergleich zum Vorjahr sind die Quadratmeterpreise vor allem in Berlin drastisch gestiegen. Und auch der Kaufmarkt wird wohl wieder anziehen.",
        "content": "2023 geht als Krisenjahr in die deutsche Immobiliengeschichte ein. . Ausschlaggebend dafür dürften eine geringere Nachfrage infolge von gestiegenen Finanzierungskosten und der hohen Inflation sein. Das wirkt sich auch auf den Mietmarkt aus. In deutschen Großstädten werden einer Studie zufolge mittlerweile teils Rekordmieten verlangt.Im vierten Quartal 2023 wurden für Bestands-Mietwohnungen deutschlandweit im Schnitt 1,6 Prozent mehr als im Vorquartal und 5,8 Prozent mehr als im Vorjahreszeitraum aufgerufen, wie das Portal Immoscout24 zu einer Auswertung seiner Daten mitteilte. Im Neubau stiegen die Angebotsmieten um durchschnittlich 1,4 beziehungsweise 7,7 Prozent. Der Quadratmeterpreis liegt im Bestand bei 8,42 Euro, bei Neubauten bei 11,72 Euro.Zwar ist die Nachfrage nach Mietwohnungen leicht zurückgegangen, sie bleibt jedoch insbesondere in den acht größten deutschen Städten auf einem hohen Niveau. »Neue Preisrekorde zeigen, wie angespannt der Mietmarkt in den Metropolen weiterhin ist«, sagte die Geschäftsführerin von Immoscout24, Gesa Crockford. Das betreffe besonders den Neubau.»In  zahlt man durchschnittlich 24 Euro pro Quadratmeter«, sagte Crockford dazu. »In  sind Neubauwohnungen 20 Prozent teurer als noch vor einem Jahr.« Hier liegt der Quadratmeterpreis mittlerweile bei 19,45 Euro. Die Mietpreise in der Hauptstadt steigen damit stärker als in anderen Metropolen.In  (+14,6 Prozent),  (+14,1 Prozent) und München (+12,8 Prozent) stiegen die Angebotspreise aber auch prozentual zweistellig. Auf der Suche nach einer neuen Wohnung schauten sich die Menschen zunehmend außerhalb der Metropolen um. »Dort finden sie ein größeres Angebot und günstigere Mieten«, sagte Crockford.Am Kaufmarkt registriert das Portal nach einem eher von Zurückhaltung geprägten Jahr zuletzt einen Aufschwung. Bei Neubauwohnungen zeigte sich demnach im vierten Quartal ein klarer Aufwärtstrend der Angebotspreise. Auch bei Bestandsimmobilien ist der Trend demnach positiv. »Es gibt nur noch vereinzelt Preisabschläge«, hieß es dazu.Neue Eigentumswohnungen verteuerten sich im vierten Quartal deutschlandweit im Schnitt um 2,4 Prozent zum Vorjahreszeitraum, neue Häuser sogar um 2,9 Prozent. Im Bestand gab es dagegen noch leichte Rückgänge – bei Eigentumswohnungen von 1,6 Prozent, bei Häusern von 0,5 Prozent.»Angesichts der gesunkenen Inflationsrate und der wieder stabileren Zinslage kehrt eine gewisse Planungssicherheit und damit auch die Kaufnachfrage zunehmend zurück«, sagte Crockford. »Für viele rückt der Traum vom Eigenheim wieder ein Stück näher.«Noch gebe es einen Angebotsüberhang im Markt. Dieser dürfte sich jedoch bei steigender Nachfrage ab der zweiten Jahreshälfte allmählich abbauen. »Es ist nicht davon auszugehen, dass die Preise noch mal so spürbar nachgeben werden wie im zweiten Halbjahr 2022«, sagte Crockford.Altbauwohnungen im Hamburger Grindelviertel",
        "ranked": 11,
        "placed": "Economy",
        "epoch": 1704938404.8876185,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "CES 2024: Hyundai und Xpeng stellen Flugtaxis vor",
        "date_raw": "Wed, 10 Jan 2024 15:41:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/ces-2024-hyundai-und-xpeng-stellen-flugtaxis-vor-a-b7ef56f2-39fc-4c97-9558-5acc29eefb83#ref=rss",
        "subtitle": "Rotoren, die leiser sind als ein Geschirrspüler – und eine Flugkapsel fürs Auto: Bei der Technikmesse CES in Las Vegas spielen Lufttaxis eine wichtige Rolle. Dabei sind die Projekte unterschiedlich weit.",
        "content": "Start-ups und Branchenriesen wie  investieren schon länger , jetzt werden auch die nächsten Schritte des Autoherstellers  konkreter: Auf einer Technikmesse in Las Vegas hat der südkoreanische Konzern ein Fluggerät für bis zu vier Passagiere vorgestellt.Die S-A2 ist für Strecken zwischen 40 und 60 Kilometern gedacht, wird von einem Piloten an Bord gesteuert und soll mit ihren acht Propellern nicht lauter als ein Geschirrspüler sein. Sie ist die Neuauflage eines Modells, das Hyundai vor vier Jahren präsentiert hatte – danach war es jedoch still um die Pläne geworden. Testflüge mit dem nun vorgestellten Gerät sollen noch in diesem Jahr beginnen, mit dem Betrieb rechnet man bei Hyundai bis 2028. in Las Vegas stellen Konzerne aus der ganzen Welt jedes Jahr ihre neuesten Produkte und Technologien vor – von jungen Unternehmen bis zu Giganten wie Amazon oder Intel. Bei der diesjährigen Ausgabe spielten Flugtaxis gleich bei mehreren Unternehmen eine größere Rolle. Wegen der Kosten des Streiks der US-Gewerkschaft UAW im Herbst sind die drei US-Autoriesen ferngeblieben, diese Lücke füllten nun mehrere Fluggerätankündigungen.Der chinesische Autobauer Xpeng etwa präsentierte eine Flugkapsel für zwei Personen, die mit zusammengeklappten Rotoren im Frachtabteil eines Vans Platz findet. Für einen Flug soll sie aus dem Auto herausgeholt werden.Die unter anderem von -Mitgründer Larry Page unterstützte US-Firma Pivotal startete zur  die Verkäufe ihres Kleinflugzeugs mit dem Namen Helix. Die 190.000 bis 260.000 Dollar teuren Einsitzer sollen im Juni ausgeliefert und in den USA auch ohne Flugschein gesteuert werden können.Ankündigungen aus dem Autobereich gab es auf der Messe trotz Ausbleiben der großen US-Autokonzerne trotzdem. Honda stellte Konzeptfahrzeuge einer neuen Elektroauto-Baureihe vor, die 2026 auf den Markt kommen soll. Google kündigte an, seinen Webbrowser Chrome künftig auch auf dem Infotainment-Bildschirm im Auto zur Verfügung zu stellen. Insassen werden damit im Internet surfen können, wenn das Auto etwa parkt oder an einer Ampel steht.Flugtaxi S-A2: Für Strecken zwischen 40 und 60 Kilometern gedacht",
        "ranked": 10,
        "placed": "Economy",
        "epoch": 1704938404.9170427,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Deutsche-Bahn-Sanierung: Bund will mit Verkauf von Beteiligungen vier Milliarden Euro einnehmen",
        "date_raw": "Wed, 10 Jan 2024 16:34:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/deutsche-bahn-sanierung-bund-will-mit-verkauf-von-beteiligungen-vier-milliarden-euro-einnehmen-a-b14beb8f-bdc2-436c-8f11-b96df89d6914#ref=rss",
        "subtitle": "Die Deutsche Bahn braucht für ihre Sanierung frisches Geld – dafür sollen auch Anteile an anderen Firmen verkauft werden. Schon in diesem Jahr will der Bund damit mehrere Milliarden Euro einnehmen.",
        "content": "Die Veräußerung von Bundesbeteiligungen soll dem Bund in diesem Jahr Milliardeneinnahmen bescheren. Das geht aus einer Vorlage des Finanzministeriums zur sogenannten Bereinigungssitzung des Haushaltsausschusses des Bundestages hervor. Darin heißt es, Einnahmen aus Veräußerungen von Beteiligungen des Bundes würden in diesem Jahr bis zur Höhe von vier Milliarden Euro erwartet.Der Bund plant bei der bundeseigenen Deutschen Bahn – wie bereits bekannt – bis 2029 mit Eigenkapitalerhöhungen im Umfang von insgesamt 20 Milliarden Euro, um den zusätzlichen Investitionsbedarf zu decken.Stark belastete Bahnstrecken sollen in den kommenden Jahren grundlegend saniert werden, damit die Züge pünktlicher fahren. In den Jahren 2024 und 2025 sind jeweils Eigenkapitalerhöhungen von insgesamt 5,5 Milliarden Euro vorgesehen. Für 2024 war bereits eine Erhöhung des Eigenkapitals um 1,125 Milliarden vorgesehen.Die Bundesregierung hatte bereits angekündigt, dass zur Erhöhung des Eigenkapitals auch Beteiligungserlöse eingesetzt werden sollen. Konkreter Umfang, Ausgestaltung, Zeitraum und Unternehmen seien noch festzulegen, hieß es vor Kurzem.Welche Firmenanteile der Bund in welcher Höhe verkaufen will, wird in dem Papier nicht genannt. In der Ampelkoalition wird davon ausgegangen, dass vor allem Anteile an der DHL Group – also der Deutschen Post – und der Deutschen Telekom genutzt werden könnten. Der Bund ist bei mehr als 100 Unternehmen engagiert.Der Verkauf von Beteiligungen soll offenbar in der ersten Jahreshälfte anlaufen. Dies ergibt sich aus dem Hinweis, dass Ausgaben in Höhe von vier Milliarden Euro zunächst gesperrt seien, bis eine Vereinbarung zwischen Bund und Bahn über die Verwendung der Mittel getroffen worden sei: »Darüber hinaus erfolgt die Aufhebung der Sperre in Abhängigkeit von Einnahmen aus Veräußerungen von Beteiligungen des Bundes, aber spätestens zum 15. Juli 2024, unter der Voraussetzung, dass mindestens zwei Milliarden Euro an Beteiligungserlösen erzielt wurden«, heißt es.Ursprünglich war geplant, dass zusätzlich zu Milliardenmitteln aus dem Kernhaushalt für die Bahn weitere 12,5 Milliarden Euro aus dem Klima- und Transformationsfonds kommen sollten. Die Bundesregierung änderte im Zuge der Haushaltskrise aber ihre Pläne.Hintergrund ist eine Einigung von Bundeskanzler  (), Wirtschaftsminister  (Grüne) und Finanzminister  (), wie nach einem Urteil des Bundesverfassungsgerichts Milliardenlöcher im Bundeshaushalt für 2024 sowie im Klima- und Transformationsfonds gestopft werden sollen.Aus der Vorlage für den Haushaltsausschuss geht außerdem hervor, dass der Bund durch die geplante Erhöhung der Ticketsteuer auf Flüge in diesem Jahr Mehreinnahmen von 375 Millionen Euro erwartet. Die Bereinigungssitzung des Ausschusses ist für kommende Woche geplant.Weiterhin sind in der Vorlage zahlreiche geplante Kürzungen in den Etats von Ministerien sowie im Wirtschaftsplan des Klima- und Transformationsfonds enthalten. So sollen die Mittel für Zuschüsse zum Kauf von Elektrofahrzeugen in diesem Jahr um 600 Millionen Euro gekürzt werden, auf rund 210 Millionen Euro. Die Bundesregierung hatte im Zuge des Sparpakets entschieden, dass der staatliche Umweltbonus viel früher als geplant ausläuft. Anträge konnten nur noch bis zum 17. Dezember 2023 beim zuständigen Bundesamt für Wirtschaft und Ausfuhrkontrolle gestellt werden.Überwucherte Gleise: Die Bahn braucht Geld, um ihre Infrastruktur zu modernisieren",
        "ranked": 9,
        "placed": "Economy",
        "epoch": 1704938404.9887493,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Burgerkette Hans im Glück trennt sich von Miteigner Hans-Christian Limmer",
        "date_raw": "Wed, 10 Jan 2024 17:19:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/burgerkette-hans-im-glueck-trennt-sich-von-miteigner-hans-christian-limmer-a-94a1bd12-2f96-4ccd-869c-69d00b6a0d52#ref=rss",
        "subtitle": "Die Restaurantkette »Hans im Glück« hat ein Angebot von Mitgesellschafter Hans-Christian Limmer angenommen, das Unternehmen zu verlassen. Grund dafür sind Vorwürfe, Limmer habe zu einer Veranstaltung mit Rechten eingeladen.",
        "content": "Die Restaurantkette »Hans im Glück« und ihr Mitgesellschafter Hans-Christian Limmer haben sich nach Unternehmensangaben mit sofortiger Wirkung getrennt. Das teilte das Unternehmen . Hintergrund sind demnach Vorwürfe, Limmer habe zu einer Veranstaltung eingeladen, bei der einflussreiche AfD-Politiker mit Rechtsextremen darüber gesprochen hatten, Millionen Menschen mit Migrationshintergrund aus  abzuschieben.Gemeint ist offenbar ein Treffen im November in , . Daran hatten neben AfD-Politikern auch der Taktgeber der rechtsextremen »Identitären Bewegung«, Martin Sellner, teilgenommen und seine Ideen zur Remigration vorgetragen ().Unter der Einladung zum Treffen, in die die Deutsche Presse-Agentur Einblick hatte, steht auch Limmers Name. Er nahm aber laut Correctiv nicht selbst am Treffen teil.»Die Geschäftsführung der Hans im Glück Franchise GmbH, der Inhaberkreis und das gesamte Team sind zutiefst schockiert über diese Vorwürfe«, heißt es in der Erklärung der Burgerkette. »Als Unternehmen Hans im Glück Franchise GmbH distanzieren wir uns klar von rechtsextremen Ansichten, sie stellen das genaue Gegenteil unserer Grundwerte dar.«Limmer habe das Unternehmen vor der Medienberichterstattung darüber informiert, dass entsprechende Vorwürfe gegen ihn erhoben würden, hieß es weiter. Limmer habe betont, er habe sich gegenüber dem anfragenden Medium unmissverständlich von den genannten Forderungen distanziert. An der Veranstaltung habe Limmer selbst nicht teilgenommen. Limmer sei »bestürzt über die dort erhobenen Forderungen«.Um Schaden von »Hans im Glück« abzuwenden, habe Limmer angeboten, seine Gesellschafterstellung sofort aufzugeben. »Dieses Angebot hat der Gesellschafterkreis angenommen.«Die Restaurantkette »Hans im Glück« bietet Burger und ähnliche Gerichte an und ist mit insgesamt 96 Filialen in Deutschland, Österreich und der Schweiz vertreten.Eine Filiale der Restaurantkette Hans im Glück",
        "ranked": 8,
        "placed": "Economy",
        "epoch": 1704938405.0159926,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Bahnstreik der Lokführer: Nur rund jeder fünfte ICE fährt",
        "date_raw": "Wed, 10 Jan 2024 17:41:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/unternehmen/bahnstreik-der-lokfuehrer-nur-rund-jeder-fuenfte-ice-faehrt-a-a6725e9e-2ce7-4646-a0c7-30dbe94a3445#ref=rss",
        "subtitle": "Am ersten Tag der dreitägigen Bahnstreiks fahren die Züge nur eingeschränkt. Fahrgäste müssen im Fern- und Nahverkehr mit massiven Beeinträchtigungen rechnen – scheinen sich aber gut vorbereitet zu haben.",
        "content": "Offenbar haben sich viele Menschen in  auf den aktuellen Bahnstreik vorbereitet. Am ersten Tag des dreitägigen -Streiks war nach Angaben der Bahn an vielen großen Bahnhöfen kaum etwas los. Man sehe, dass zahlreiche »Fahrgäste ihre Fahrt vorgezogen haben oder sie zu einem späteren Zeitpunkt nachholen«, sagte eine Sprecherin des Unternehmens.Dem bundeseigenen Konzern zufolge fährt an den Streiktagen im Fernverkehr etwa jeder fünfte Zug. Auch im Regionalverkehr ist es zu Beeinträchtigungen gekommen, diese fallen jedoch regional unterschiedlich aus. Im Güterverkehr ging der Streik bereits am Dienstagabend los.Der reduzierte Zugverkehr führt in Deutschland zu mehr Betrieb auf den Straßen. In der Spitze gab es laut ADAC am Morgen bundesweit 850 Staus auf Autobahnen – mehr als doppelt so viele wie im Schnitt der vergangenen vier Wochen. Für viele Pendler ist der aktuelle Streik , weil er mit erneuten Protesten der Bauern zusammenfällt.Ein vorzeitiges Ende des Streiks ist nach Aussagen von GDL-Chef  weiterhin keine Option. ( über den letzten Kampf des Claus Weselsky.) Auch am Mittwoch gab es keine Anzeichen, dass es kurzfristig zu neuen Verhandlungen über einen Tarifvertrag kommen könnte. Damit wird der aktuelle Ausstand wohl wie geplant bis Freitag um 18 Uhr andauern, der Zugverkehr dürfte ab Samstagmorgen wieder großteils wie gewohnt laufen.Die Bahn und die GDL verhandeln seit Anfang November über neue Tarifverträge. Hauptknackpunkt ist die Forderung der GDL nach einer Senkung der Wochenarbeitszeit bei vollem Lohn. Dies lehnt die Bahn ab.Zuletzt stellte der Konzern die Erweiterung bestehender Arbeitszeit-Wahlmodelle in Aussicht. Dabei können sich Beschäftigte für weniger Wochenarbeitsstunden entscheiden, müssen dafür aber finanzielle Einbußen in Kauf nehmen. Die GDL lehnt das Angebot ab. Gewerkschaftschef Weselsky kritisierte das jüngste Angebot als Provokation und sagte im ZDF-Morgenmagazin: »Wenn nichts kommt bis Freitag, machen wir eine Pause und gehen in den nächsten Arbeitskampf.«Im Tarifstreit hat die GDL bereits zweimal zu Warnstreiks aufgerufen, die im Personenverkehr maximal 24 Stunden dauerten. Im Dezember hatte die Gewerkschaft ihre Mitglieder per Urabstimmung über unbefristete Streiks abstimmen lassen. Rund 97 Prozent der Teilnehmer sprachen sich dafür aus. Seither sind längere Streiks möglich.Mittwochnachmittag kündigte die Bahn inmitten des Streiks an, im laufenden Jahr insgesamt 6000 neue junge Mitarbeiterinnen und Mitarbeiter einstellen zu wollen. Das wären 500 mehr als im vergangenen Jahr. Man sei auf den Nachwuchs angewiesen, erklärte Personalvorstand Martin Seiler, deswegen lege man »bei der Deutschen Bahn sehr großen Wert darauf, eine attraktive Arbeitgeberin mit einer qualitativ sehr hochwertigen Ausbildung zu sein.«Ein leerer Bahnhof: Viele der Stationen sind laut der Deutschen Bahn am Mittwoch leer geblieben",
        "ranked": 7,
        "placed": "Economy",
        "epoch": 1704938405.0834565,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "BMW: Stammwerk in München soll nur noch Elektrofahrzeuge herstellen",
        "date_raw": "Wed, 10 Jan 2024 17:47:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/bmw-stammwerk-in-muenchen-soll-nur-noch-elektrofahrzeuge-herstellen-a-7e8e87d3-db8f-492f-a705-8bb3007b4e13#ref=rss",
        "subtitle": "Schon in vier Jahren sollen bei BMW in München ausschließlich vollelektrische Fahrzeuge produziert werden. Die Motorenfertigung wird dafür nach England und Österreich verlagert.",
        "content": "Der bayerische Autohersteller  will die Produktion von Elektrofahrzeugen vorantreiben – und stellt dafür sein Werk in  auf Batterieautos um. »Wir investieren hier 650 Millionen Euro und werden damit bereits ab Ende 2027 ausschließlich vollelektrische Fahrzeuge in unserem Stammwerk produzieren«, teilte Produktionsvorstand Milan Nedeljković mit.Aktuell laufen in München täglich fast 1000 Autos vom Band, darunter das herkömmliche 3er-Modell und das vollelektrische Fahrzeug i4. Das erste Modell der künftigen vollelektrischen Plattform Neue Klasse soll in München ab 2026 hergestellt werden.Ein Jahr später soll das Werk dann als erster BMW-Standort vom Verbrenner vollständig auf Batterieautos umsteigen. Damit geht Nedeljković zufolge 75 Jahre nach der Einführung des BMW 501 eine Ära von Fahrzeugen mit Verbrennungsmotoren zu Ende.Das Werk in der bayerischen Landeshauptstadt soll im laufenden Betrieb umgebaut werden. Die Investition von 650 Millionen Euro umfasst eine neue Fahrzeugmontage samt Logistikflächen und einen neuen Karosseriebau.Um den Platz dafür im Werk mitten in München zu schaffen, wurde die Motorenfertigung nach Hams Hall in England und Steyr in Österreich verlagert. 1200 Mitarbeiter wurden umgeschult oder versetzt.Die Autos der Neuen Klasse werden zunächst im neuen BMW-Werk Debrecen in Ungarn und in München gebaut, dann auch in Shenyang in China und San Luis Potosi in Mexiko.BMW-Werk in München: Bisher werden hier die Modelle des Typs 3 und i4 hergestellt",
        "ranked": 6,
        "placed": "Economy",
        "epoch": 1704938405.1084917,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Frankreich nimmt Kohlekraftwerk in Saint-Avold wegen Kältewelle vorübergehend wieder in Betrieb",
        "date_raw": "Wed, 10 Jan 2024 18:22:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/wirtschaft/index.rss",
        "news_url": "https://www.spiegel.de/wirtschaft/frankreich-nimmt-kohlekraftwerk-in-saint-avold-wegen-kaeltewelle-voruebergehend-wieder-in-betrieb-a-0feb209e-1008-470b-a957-d19d8f760295#ref=rss",
        "subtitle": "Ein stillgelegtes Wärmekraftwerk an der deutsch-französischen Grenze läuft nun wieder. Frankreich nutzt es als Reserve in den kalten Monaten – und verfeuert dafür Kohle.",
        "content": "Mit Temperaturen um den Gefrierpunkt begründet , dass es das Kohlekraftwerk in Saint-Avold bei  vorübergehend wieder in Betrieb genommen hat. Das im Frühjahr 2022 vom Netz gegangene Kraftwerk sei am Dienstag wieder angelaufen, sagte die Chefin der französischen Energieaufsichtsbehörde (CRE), Emmanuelle Wargon, am Mittwoch dem Sender France Info.Frankreich hält demnach noch zwei Kohlekraftwerke als Reserve vor. Nun sei das in Lothringen wieder aktiviert worden. Wenn Frankreich stattdessen Strom aus  importiere, handele es sich unter Umständen ebenfalls um Kohlestrom, sagte Wargon demnach.Dem Betreiber zufolge dauert das Hochfahren des Kraftwerks nur rund zehn Stunden, was Flexibilität ermögliche. Wie lange die Anlage in Betrieb sein soll, ist demnach noch unklar, der Betreiber  aber von durchschnittlich 20 Tagen im Jahr.Im vergangenen Jahr sei noch 0,1 Prozent der französischen Stromerzeugung aus Kohlekraft gewonnen worden, sagte Wargon bei France Info.Das Kraftwerk Émile-Huchet, wie es offiziell heißt, nutzt neben Kohle als Brennstoff auch Erdgas, die jeweiligen Blöcke gehören aber unterschiedlichen Betreibern. Im März 2022 wurde der Block, der Kohle nutzt, stillgelegt. Im Zuge der Energiekrise nach Russlands Überfall auf die  wurde das Kohlekraftwerk im Herbst 2022 für eine begrenzte Zeit wieder in Betrieb genommen.Um das Kraftwerk auch darüber hinaus betriebsbereit zu halten, waren rund 100 zunächst entlassene Beschäftigte wieder eingestellt und Investitionen in die Wartung getätigt worden. Wie Wargon sagte, wird das Kraftwerk bis 2027 auf Biomasse umgerüstet. Dem Radiosender »« zufolge laufen derzeit schon Tests mit Holzpellets, die im Laufe des Januars ausgeweitet werden sollen.Kraftwerk Émile-Huchet: Noch 0,1 Prozent des Stroms wird in Frankreich mit Kohle hergestellt",
        "ranked": 5,
        "placed": "Economy",
        "epoch": 1704938405.1632428,
        "language": "DE",
        "source": "Spiegel"
    }
]
