[
    {
        "title": "Borussia Dortmund leiht Jadon Sancho aus – Deal mit Manchester United perfekt",
        "date_raw": "Thu, 11 Jan 2024 13:43:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/borussia-dortmund-leiht-jadon-sancho-aus-deal-mit-manchester-united-perfekt-a-5529a11f-45f6-42d4-a721-3bcad714ce98#ref=rss",
        "subtitle": "In 137 Spielen für den BVB überzeugte Jadon Sancho mit 50 Toren und 64 Vorlagen, in England wurde der Offensivspieler nie ganz glücklich. Bei der Borussia soll der zuletzt nicht berücksichtigte Sancho wieder Spielpraxis sammeln.",
        "content": " ist zurück bei . Der englische Offensivspieler wird bis zum Saisonende von seinem aktuellen Fußballklub  ausgeliehen, wie Dortmund mitteilte.Laut Medienberichten soll Manchester Teile des Jahresgehalts von angeblich rund 20 Millionen Euro übernehmen. Die Dortmunder müssten bis zum Sommer rund drei Millionen Euro für ihren offensiven Wunschspieler zahlen. Sanchos Vertrag in Manchester läuft noch bis zum 30. Juni 2026.Der 23-Jährige hatte bereits von 2017 bis 2021 beim BVB gespielt, damals erzielte er in 137 Spielen 50 Tore und gab 64 Vorlagen. Höhepunkt war der Gewinn des -Pokals im Mai 2021. Beim 4:1 im Finale gegen  gelangen Sancho zwei Treffer. Es folgte der Wechsel für 85 Millionen Euro nach Manchester. Dort kam er jedoch nicht in Schwung, Sancho hat in dieser Saison nur die ersten drei Premier-League-Spiele absolviert.Zuletzt hatte Teammanager Erik ten Hag ihn nach schlechten Trainingsleistungen aus dem Kader gestrichen. Sancho schrieb anschließend in den sozialen Netzwerken, dass er zum »Sündenbock« gemacht werde und verweigerte eine Entschuldigung. Die Folge war individuelles Training, seit Ende August ist er ohne Einsatz. Für Dortmund ist die Leihe deswegen nicht ohne Risiko.Für den BVB und Trainer Edin Terzić stehen richtungsweisende Wochen an. Die Verantwortlichen um Geschäftsführer Hans-Joachim Watzke hatten vor Weihnachten entschieden, Terzić zu halten. Der Coach hatte zuletzt nur einen Sieg aus acht Bundesligaspielen vorzuweisen. Die verstärkten aber das Trainerteam, .In der Vorbereitung auf die zweite Saisonhälfte fehlen dem BVB weiter einige Spieler. Ramy Bensebaini und Sébastien Haller sind beim Afrika-Cup. Mit einer Rückkehr der verletzten , Felix Nmecha und Julian Ryerson wird frühestens im Februar gerechnet.Das erste Bundesligaspiel des Jahres findet für den BVB am 13. Januar beim  statt.Jadon Sancho ging 2021 für 85 Milionen Euro nach Manchester",
        "ranked": 7,
        "placed": "Sports",
        "epoch": 1705028403.862616,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrika-Cup und Asienmeisterschaft: Zwei Turniere, die die Bundesliga mitentscheiden könnten",
        "date_raw": "Thu, 11 Jan 2024 15:17:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-und-asienmeisterschaft-zwei-turniere-die-die-bundesliga-mitentscheiden-koennten-a-ab130603-e2fd-4c25-bce7-a0cca7fb74b1#ref=rss",
        "subtitle": "In der Fußball-Bundesliga hadern Topklubs mit dem Afrika-Cup und der Asienmeisterschaft. Mancher Star ist zum Saisonauftakt wochenlang weg oder kehrt verletzt zurück. Müssen die Turniere ausgerechnet jetzt stattfinden?",
        "content": "Victor Boniface verletzte sich in der Vorbereitung auf den Afrika-Cup",
        "ranked": 6,
        "placed": "Sports",
        "epoch": 1705028403.8879745,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Afrika-Cup: Fußball-Nationalteam von Gambia muss notlanden",
        "date_raw": "Thu, 11 Jan 2024 15:27:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/sport/index.rss",
        "news_url": "https://www.spiegel.de/sport/fussball/afrika-cup-fussball-nationalteam-von-gambia-muss-notlanden-a-779f2dc0-0cbe-4ce1-a1e2-540d1d00e93f#ref=rss",
        "subtitle": "Vermutlich wegen des Verlusts von Kabinendruck und Sauerstoff kam es bei einem Flug der gambischen Nationalauswahl zu einer bedrohlichen Situation. Die Passagiere hätten um ihr Leben gefürchtet, sagte der Trainer.",
        "content": "Gambias Fußballnationalmannschaft war am Mittwoch von Banjul aus zu einem Kurztrip nach Yamoussoukro aufgebrochen, wo sie ihre ersten beiden Gruppenspiele des Afrika-Cups bestreiten wird. Doch nur wenige Minuten nach dem Start musste das Flugzeug wegen Sauerstoffmangels umkehren.Nachdem das Flugzeug notgelandet war, sagte Nationaltrainer Tom Saintfiet, er und seine Spieler hätten um ihre Leben gefürchtet. »Zum Glück für uns erkannte der Pilot das Problem und drehte nach neun Minuten in der Luft um, um wieder zu landen. Wir schliefen alle ein«, sagte er Reuters. Durch den abgebrochenen Flug verzögerte sich die Ankunft beim Turnier in der Elfenbeinküste.Der gambische Außenverteidiger Saidy Janko, der früher bei Manchester United spielte und jetzt beim Schweizer Meister Young Boys Bern unter Vertrag steht, schilderte den Vorfall ausführlich in den sozialen Medien: »Sobald wir in das kleine Flugzeug stiegen, das für unseren Flug gemietet wurde, bemerkten wir die enorme Hitze, die uns schweißgebadet zurückließ. Die Crew versicherte uns, dass die Klimaanlage anspringen würde, sobald wir in der Luft sind«, schrieb er auf Instagram.»Die unmenschliche Hitze, gepaart mit dem auftretenden Sauerstoffmangel, führte bei vielen zu starken Kopfschmerzen und extremer Benommenheit. Außerdem schliefen die Menschen schon Minuten nach dem Start tief ein. Während des Fluges verschlimmerte sich die Situation, sodass dem Piloten nichts anderes übrig blieb, als neun Minuten nach dem Start eine Notlandung auf dem Flughafen von Banjul einzuleiten«, schrieb er.In einer Erklärung des Fußballverbands von Gambia hieß es, erste Untersuchungen hätten ergeben, dass es zu einem Verlust von Kabinendruck und Sauerstoff gekommen sei.»Das technische Team der Fluggesellschaft Air Cote d’Ivoire prüft derzeit die Situation, um die Ursache für den Sauerstoffmangel und den Druckverlust in der Kabine zu ermitteln«, heißt es in der Erklärung.Gambia bestreitet sein Auftaktspiel der Gruppe C am Montag in Yamoussoukro gegen Titelverteidiger Senegal.Nationalteam GambiasNationalspieler Muhammed Badamosi",
        "ranked": 5,
        "placed": "Sports",
        "epoch": 1705028403.9525993,
        "language": "DE",
        "source": "Spiegel"
    }
]
