[
    {
        "title": "Spanien: Maskenpflicht für staatliche Gesundheitszentren wegen Grippe und Corona",
        "date_raw": "Wed, 10 Jan 2024 17:36:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/spanien-maskenpflicht-fuer-staatliche-gesundheitszentren-wegen-grippe-und-corona-a-2ae15ba1-3220-4231-849e-eec25be1e036#ref=rss",
        "subtitle": "Durch die Feiertage ist die Zahl der Krankheitsfälle in Spanien stark angestiegen. In Gesundheitszentren gibt es deswegen fortan wieder eine Maskenpflicht – damit ist nicht jede Regionalregierung einverstanden.",
        "content": "In  ist eine Maskenpflicht in staatlichen Gesundheitseinrichtungen in Kraft getreten. Auslöser ist ein starker Anstieg von Grippe- und  nach den Feiertagen. »Wir müssen dies tun, um die Schwächsten zu schützen«, sagte Gesundheitsministerin Mónica García. Zuvor hatten bereits einige Regionen das Tragen von Masken in Gesundheitszentren angeordnet.Die Anordnung gilt für ganz Spanien, jedoch können Kommunen von der Vorschrift zur Empfehlung übergehen, wenn die Zahl der Erkrankungen in zwei aufeinanderfolgenden Wochen sinkt. Etwa für private Kliniken und Apotheken, die in einem ursprünglichen Vorschlag des Gesundheitsministeriums ebenfalls von der Pflicht betroffen waren, wird das Tragen von Masken lediglich empfohlen.Laut der  kündigte die Regionalregierung im Baskenland bereits an, dass sie rechtliche Schritte gegen die Entscheidung prüfen werde. Die Anordnung des Gesundheitsministeriums sei demnach ein Eingriff in ihre Zuständigkeiten. Die Regionalregierung hatte zuvor beschlossen, dass eine Empfehlung für das Maskentragen ausreichen würde.Die Krankheitszahlen in Spanien sind mit denen in  schwer zu vergleichen, unter anderem weil in Deutschland kaum noch PCR-Tests gemacht und Covid-Erkrankungen deshalb nicht mehr registriert werden. Die letzte vom Gesundheitsministerium im »Corona-Pandemieradar« veröffentlichte Zahl für die Viren-Abwasseruntersuchung stammt vom 3. Januar. Danach war die Virenlast in den Abwassermessstellen wieder deutlich gesunken.Im Dezember hatte Bundesgesundheitsminister  wegen steigender Coronazahlen Impfungen und erneut das Tragen von Masken in öffentlichen Verkehrsmitteln empfohlen. Seit Beginn der Pandemie 2020 wurden in Deutschland 180.578 Todesfälle registriert, bei denen Menschen an oder mit einer Coronainfektion starben.Ein Paar trägt Masken im Zentrum der spanischen Hauptstadt MadridDie spanische Gesundheitsministerin Mónica García im Dezember in Madrid",
        "ranked": 20,
        "placed": "Abroad",
        "epoch": 1704976204.7567623,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Waffenproduktion in Russland: Wladimir Putins Rüstungsoffensive",
        "date_raw": "Wed, 10 Jan 2024 18:30:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/waffenproduktion-in-russland-wladimir-putins-ruestungsoffensive-a-a73e20f1-d680-4dcd-968c-85185a409614#ref=rss",
        "subtitle": "Der Kreml investiert massiv in die Fertigung von Waffen wie Munition und protzt mit gesteigerten Produktionszahlen. Kann Russland inzwischen beim Wettrüsten mit der Nato mithalten?",
        "content": "Ein Boot der russischen Marine",
        "ranked": 19,
        "placed": "Abroad",
        "epoch": 1704976204.782381,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Schweden: Minister für Zivilschutz warnt vor möglichem Krieg",
        "date_raw": "Wed, 10 Jan 2024 19:21:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/schweden-minister-warnt-vor-moeglichem-krieg-a-476401d6-8996-4a7a-beea-d8ac7a949df0#ref=rss",
        "subtitle": "Ukrainekrieg und der bevorstehende Nato-Beitritt schüren in Schweden die Angst vor einer militärischen Konfrontation. Hochrangige Sicherheitsbeamte fordern die Bevölkerung auf, sich für einen möglichen Krieg zu wappnen.",
        "content": "Schwedens Minister für Zivilschutz hat seine Landsleute davor gewarnt, sich in einem falschen Gefühl von Sicherheit zu wiegen. »Es könnte Krieg in  geben«, sagte Carl-Oskar Bohlin bei der jährlichen Sicherheitskonferenz »Folk och Försvars« am vergangenen Sonntag.Vor dem Hintergrund des Ukrainekriegs und des für  forderte er seine Landsleute auf, sich auf eine mögliche militärische Auseinandersetzung vorzubereiten. Es gehe ihm nicht darum, Angst zu verbreiten. Vielmehr wolle er Bewusstsein für die aktuelle Situation schaffen.»Ich möchte eine Tür öffnen: eine Tür, die häufig durch die Anforderungen und Herausforderungen des Alltags blockiert und verstopft ist. Eine Tür, die viele Schweden vielleicht ihr ganzes Leben lang verschlossen gehalten haben. Eine Tür zu einem Raum, in dem wir mit einer wichtigen Frage konfrontiert werden: Wer bist du, wenn der Krieg kommt?«, sagte Bohlin in seiner Rede – und zog Parallelen zum Ukrainekrieg.Putin habe nicht verstanden, dass er diese Tür für die Ukrainer 2014 eingetreten habe, sagte der Minister und verwies auf die Annektierung der Krim. Die Ukrainer hätten daher zu Beginn der Invasion im Februar 2022 ihre Antwort auf die russische Aggression bereits parat gehabt: »Wir sind ein Volk und eine Gesellschaft, die einem totalen Krieg mit einem totalen Widerstand begegnen wird.« Er forderte auch die Menschen in Schweden auf, aktiv zu werden. Sorge äußerte Bohlin darüber, dass die Modernisierung des schwedischen Zivilschutzes aus seiner Sicht nicht schnell genug vorankomme.Rückendeckung bekam der Minister am Montag aus den Reihen des Militärs. Micael Bydén, Oberbefehlshaber der schwedischen Streitkräfte, kommentierte die Äußerungen im schwedischen Fernsehsender SVT und pflichtete Bohlin bei. »Schauen Sie sich die Nachrichten aus der  an und stellen Sie sich die einfachen Fragen: Wenn das hier passiert, bin ich darauf vorbereitet? Was sollte ich tun? Je mehr Menschen nachgedacht, abgewogen und sich vorbereitet haben, desto stärker wird unsere Gesellschaft sein«, sagte er. Die Situation sei sehr ernst. Jetzt gehe es darum, den Worten und dem Verständnis dafür auch Taten folgen zu lassen.Die Aussagen aus Stockholm stießen auch in  auf Interesse. Berichten zufolge reagierte der russische Senator Alexej Puschkow spöttisch – und attestierte den Schweden Verfolgungswahn.»Schweden ist eines der ersten Länder in Europa, was den Grad der antirussischen Paranoia angeht«, schrieb er  auf Telegram. »Offenbar versucht man auf diese Weise, Schweden eine geopolitische Bedeutung zu verleihen, die es nicht hat. Manchmal hat man den Eindruck, dass einige schwedische Militärangehörige, aber auch Journalisten, fast vom Krieg träumen«, fügte er demnach hinzu.Schwedische Soldaten bei einer Übung",
        "ranked": 18,
        "placed": "Abroad",
        "epoch": 1704976204.807185,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Ecuador: Brutale Terrorserie - Die Drogenkartelle haben dem Land den Krieg erklärt",
        "date_raw": "Wed, 10 Jan 2024 20:43:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/ecuador-brutale-terrorserie-die-drogenkartelle-haben-dem-land-den-krieg-erklaert-a-89ad9fd2-2f72-4d7d-9cc7-e08bed892fb8#ref=rss",
        "subtitle": "Sie zünden Autobomben, stürmten mit Waffen ein Fernsehstudio: Ecuadors Gangs haben am Dienstag ihre Macht demonstriert. Drogenboss »Fito« gilt längst als der heimliche Präsident – und bald könnte es noch schlimmer kommen.",
        "content": "Überfall auf Fernsehstudio (in Guayaquil am Dienstag): Kriegserklärung an die Regierung",
        "ranked": 17,
        "placed": "Abroad",
        "epoch": 1704976204.8349378,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hunter Biden sorgt mit Überraschungsauftritt für Tumult im Repräsentantenhaus",
        "date_raw": "Wed, 10 Jan 2024 21:13:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hunter-biden-sorgt-mit-ueberraschungsauftritt-fuer-tumult-im-repraesentantenhaus-a-9965875c-7621-4f9d-879d-768b14d13950#ref=rss",
        "subtitle": "Überraschend ist Hunter Biden bei einer öffentlichen Sitzung des Kontrollausschusses aufgetaucht. Das Thema: er selbst. Der Sohn von Joe Biden setzte sich in die erste Reihe – und wurde beschimpft.",
        "content": "Ein Überraschungsauftritt des US-Präsidentensohnes Hunter Biden im Repräsentantenhaus hat für große Empörung unter Republikanern gesorgt. Der 53-Jährige tauchte ohne Ankündigung während der Eingangsstatements in einer öffentlichen Sitzung des Kontrollausschusses auf und nahm gemeinsam mit seinem Anwalt in der ersten Reihe Platz. Das Gremium will Hunter Biden wegen Missachtung des Kongresses belangen, weil er sich einer  zu Amtsenthebungsermittlungen gegen seinen Vater, US-Präsident , widersetzt hatte.Seine unerwartete Anwesenheit sorgte für chaotische Szenen. Mehrere Republikaner fühlten sich durch Hunter Bidens Erscheinen provoziert, zwei Abgeordnete beschimpften ihn als feige. Der Ausschussvorsitzende hatte zeitweise Mühe, die Ordnung in der Sitzung wiederherzustellen.Hunter Biden, der sich unter anderem wegen möglicher Steuerdelikte vor Gericht verantworten muss, hatte sich geweigert, hinter verschlossenen Türen vor dem Ausschuss auszusagen, bot Ende vergangenen Jahres aber an, in einer öffentlichen Anhörung auszusagen. Der Präsidentensohn und seine Anwälte argumentierten, das in geschütztem Raum Gesagte könnte von den Republikanern selektiv wiedergegeben und Hunter Bidens Aussagen damit manipuliert werden. Er bestand deshalb darauf, nur öffentlich auszusagen.Von etlichen Republikanern werden die Geschäfte Hunter Bidens in Verbindung mit dem US-Präsidenten gebracht. Die Republikaner in der Kammer treiben Ermittlungen zu einem möglichen Amtsenthebungsverfahren gegen Joe Biden voran. Sie werfen dem Demokraten vor, sein öffentliches Amt zum finanziellen Vorteil seiner Familie missbraucht zu haben. Eindeutige Beweise für ein schweres Fehlverhalten haben sie bislang aber nicht vorgelegt. Ob nach Ermittlungen am Ende tatsächlich ein Amtsenthebungsverfahren stehen könnte, ist fraglich.Der Kontrollausschuss und der Justizausschuss wollen jeweils darüber abstimmen, ob Hunter Biden wegen Missachtung des Kongresses vor Gericht soll. Danach müsste das Plenum des Repräsentantenhauses darüber befinden, ob es eine strafrechtliche Verfolgung empfiehlt. Eine Entscheidung über eine mögliche Anklage wegen der Vorwürfe läge am Ende beim Justizministerium.Hunter Biden nach der Sitzung des KontrollausschussesAugen zu und durch: Ausschussvorsitzender James Comer während der Sitzung des Kontrollausschusses",
        "ranked": 16,
        "placed": "Abroad",
        "epoch": 1704976204.9167726,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Großbritannien droht Huthis nach bisher größtem Angriff im Roten Meer",
        "date_raw": "Wed, 10 Jan 2024 21:54:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/grossbritannien-droht-huthis-nach-bisher-groesstem-angriff-im-roten-meer-a-634996c8-a4aa-4423-a235-387572b398da#ref=rss",
        "subtitle": "Mit 18 Drohnen und drei Raketen haben die Huthis am Dienstag ihren bislang größten Angriff im Roten Meer geflogen. Die USA und Großbritannien konnten die komplexe Attacke abwehren. London schickt nun eine Drohung hinterher.",
        "content": "Die jemenitische Huthi-Miliz reizt den Westen mit ihren Angriffen auf internationale Schiffe im Roten Meer massiv. Nun hat die britische Regierung der von Iran protegierten Bewegung mit Vergeltung gedroht.»Wir müssen den Huthis klarmachen, dass dies aufhören muss, und meine einfache Botschaft an sie heute ist: Macht euch auf was gefasst«, sagte der britische Verteidigungsminister Grant Shapps  am Mittwoch. Nach US-Angaben fingen britische und US-Streitkräfte am Dienstag 18 Drohnen und drei Raketen über dem Roten Meer ab.Berichte über Verletzte oder Schäden lagen nach Angaben des US-Zentralkommandos für den Nahen Osten (Centcom) nicht vor. Shapps sprach vom bislang »größten Angriff« der Huthis im Roten Meer. »Genug ist genug«, sagte der Verteidigungsminister. Er betonte zudem, es gebe »keinen Zweifel« daran, dass Iran die Angriffe unterstütze, indem die Islamische Republik Waffen und Geheimdienstinformationen zur Verfügung stelle.Die Huthis gaben ihrerseits an, ein US-Schiff angegriffen zu haben. Eine »große Anzahl« von Raketen und Drohnen habe dieses Schiff ins Visier genommen, das Israel in seinem Krieg gegen die Hamas »unterstützt« habe, erklärte Militärsprecher Jahja Saree. Es habe sich um eine »gemeinsame Militäraktion« der »Marine, der Raketentruppen und der unbemannten Luftwaffe der jemenitischen Streitkräfte« gehandelt, hieß es weiter.Tawfik al-Humairi, Berater des Huthi-Informationsministeriums, sagte gegenüber der Nachrichtenagentur AFP, es sei der größte Angriff seit Beginn der Kampagne im Roten Meer gewesen.Laut Centcom handelte es sich um den 26. Angriff auf Handelsschiffe im Roten Meer seit Mitte Januar. Der britische Zerstörer »HMS Diamond« habe eingegriffen, nachdem Drohnen auf das Kriegsschiff und die Handelsschifffahrt zugesteuert seien, erklärte Verteidigungsminister Shapps. »Das Vereinigte Königreich und seine Verbündeten haben bereits deutlich gemacht, dass diese illegalen Angriffe völlig inakzeptabel sind und die Huthis bei einer Fortsetzung die Konsequenzen tragen werden.«Das Centcom erklärte, die Huthis hätten »einen komplexen Angriff mit Einweg-Angriffsdrohnen iranischen Designs« gestartet und Antischiffsraketen sowie -marschflugkörper aus von den Huthis kontrollierten Gegenden im Jemen abgefeuert. Sie seien von F/A-18-Kampfflugzeugen, drei US-Zerstörern und dem britischen Marineschiff abgeschossen worden.Die Huthis haben nach Angaben des Pentagons seit dem Beginn des Kriegs gegen die Hamas bereits mehr als hundert Drohnen- und Raketenangriffe im Roten Meer ausgeführt.Das Rote Meer ist eine zentrale Handelsstraße, über die bis zu zwölf Prozent des Welthandels abgewickelt wird. Der Jemen liegt an der Meerenge Bab-al-Mandeb zwischen dem Roten Meer und dem Golf von Aden. Um die Handelsschifffahrt zu schützen, riefen die USA im Dezember eine internationale Militärkoalition ins Leben.Anfang Januar hatten die USA, Deutschland und zehn weitere Staaten gemeinsam die Huthis im Jemen aufgerufen, ihre Angriffe auf Frachtschiffe im Roten Meer »unverzüglich« einzustellen.Die Besatzung der HMS Diamond im Einsatz gegen die Huthis im Roten Meer",
        "ranked": 15,
        "placed": "Abroad",
        "epoch": 1704976204.9853919,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Hisbollah beschießt Häuser in Israel offenbar gezielt mit Panzerabwehrraketen",
        "date_raw": "Wed, 10 Jan 2024 22:22:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/hisbollah-beschiesst-haeuser-in-israel-offenbar-gezielt-mit-panzerabwehrraketen-a-6925c71d-c3e3-4f45-8647-a30310961045#ref=rss",
        "subtitle": "Die libanesische Schiitenmiliz Hisbollah setzt Panzerabwehrraketen angeblich vermehrt als »Scharfschützenwaffen« gegen zivile Ziele ein. Die israelische Armee hat wohl große Probleme damit, vor den Geschossen zu warnen und sie abzufangen.",
        "content": "Abnutzungskrieg mit immer tödlicheren Folgen: Die Schiitenmiliz Hisbollah im Südlibanon setzt nach  der israelischen Zeitung »Haaretz« in ihrem Kampf gegen Israel ungewöhnlich viele Panzerabwehrraketen gegen Wohnhäuser ein.Diese Waffen wurden eigentlich zur Bekämpfung gepanzerter Fahrzeuge entwickelt und haben zwar nur eine relativ geringe Reichweite, können dafür aber sehr präzise vom Schützen ins Ziel gelenkt werden. Die israelische Armee habe große Probleme, diese Waffen abzufangen, schrieb die Zeitung am Mittwoch weiter. Die von Iran protegierte Hisbollah beschießt Israel seit den Massakern der Hamas in Israel, die den Gaza-Krieg auslösten. Die israelische Armee teilte auf Anfrage mit, sie wolle den Bericht nicht kommentieren.Hunderte Häuser in den seit Wochen evakuierten grenznahen Orten in Nordisrael wie Metula, Manara oder Avivim seien bereits von Geschossen aus dem Libanon getroffen oder von den Druckwellen israelischer Artillerie beschädigt worden, schrieb die Zeitung unter Berufung auf Bewohner. Die Menschen hätten Angst und könnten nicht in ihre Heimatorte zurück.Die Hisbollah setze die Raketen als »Scharfschützenwaffen« ein, wurde der Sicherheitsbeauftragte für die israelische Region Obergaliläa, Dotan Rochman, zitiert. »Wir haben ihnen gezeigt, wie man von einem Kampfhubschrauber aus Raketen präzise in das Fenster eines Gebäudes schießen kann, und nun schießen sie aus einer Distanz von neun Kilometern Panzerabwehrraketen in unsere Fenster«, sagte Rochman. Mit den Präzisionswaffen könne die Hisbollah den Druck aufrechterhalten, ohne jedoch den ganz großen Krieg mit Israel zu riskieren. Die Gründe:Israels Raketenabwehrsystem Eisenkuppel (Iron Dome) könne zwar hochfliegende Raketen wie die aus dem Gazastreifen und auch Artilleriefeuer gut bekämpfen.Aber Panzerabwehrraketen hätten eine flache Flugbahn.Israel habe deshalb zurzeit kaum Möglichkeiten, den Bewohnern der Orte an der Grenze zum Libanon auch nur fünf Sekunden Vorwarnzeit zu geben oder die Geschosse abzufangen, schrieb die Zeitung weiter.Die Hisbollah setze Panzerabwehrraketen gegen zahlreiche zivile Ziele ein, sagte Jehoschua Kalisky vom israelischen Institut für nationale Sicherheitsstudien der Zeitung. »Sie werden täglich massiv gegen Zivilisten, Soldaten, Fahrzeuge, Hühnerfarmen und Häuser im Norden abgefeuert. Gegen alles, was sich bewegt oder sich nicht bewegt, und es gibt keine Verteidigung dagegen«, sagte der Experte.Seit Beginn der Terrorinvasion der Hamas am 7. Oktober kommt es in der israelisch-libanesischen Grenzregion fast täglich zu Konfrontationen zwischen Israels Armee und der mit der Hamas lose verbündeten Hisbollah, bei denen es auf beiden Seiten schon Tote gab. Israel fordert für die Sicherheit seiner Bürger, dass sich die Hisbollah-Miliz von der Grenze zurückzieht und hat gedroht, dass es dafür auch militärische Mittel einsetzen könnte, falls diplomatische Bemühungen nicht zum Erfolg führen sollten.Geschosse fliegen aus dem Südlibanon gen Israel",
        "ranked": 14,
        "placed": "Abroad",
        "epoch": 1704976205.0100543,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Donald Trump: Richter untersagt ihm Schlussplädoyer im Betrugsprozess in New York",
        "date_raw": "Wed, 10 Jan 2024 22:42:00 +0100",
        "date": "2024-01-10",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/donald-trump-richter-untersagt-ihm-schlussplaedoyer-im-betrugsprozess-in-new-york-a-f2d8675f-23a3-4191-b3c6-09e5cc594396#ref=rss",
        "subtitle": "Donald Trump wollte im New Yorker Betrugsprozess sein eigenes Schlussplädoyer halten – sich jedoch nicht an die Regeln halten. Richter Arthur Engoron hat nun entschieden: »Er wird morgen nicht im Gericht sprechen.«",
        "content": "In seinem Betrugsprozess in New York darf  kein Schlussplädoyer halten. Der Richter in dem Verfahren gegen den ehemaligen US-Präsidenten Donald Trump hat diesem die Erlaubnis für ein eigenes, gesondertes Schlussplädoyer entzogen. Gerichtsakten zeigten einen Austausch via E-Mail zwischen Richter Arthur Engoron und Trumps Anwälten, in denen Engoron auf die Bedingungen für eine Rede des Ex-Präsidenten hinweist. Als die Anwälte diese als »sehr ungerecht« bezeichnen, antwortet der Richter: »Er wird morgen nicht im Gericht sprechen.«Dem Ex-Präsidenten und seinen Söhnen  und  wird in dem Zivilverfahren in New York vorgeworfen, über Jahre die Vermögenswerte des Familien-Immobilienimperiums um Milliardenbeträge aufgeblasen zu haben, um an bessere Konditionen für Kredite und Versicherungen zu kommen. Die Abschlussplädoyers beider Seiten sollen am Donnerstag beginnen. Trump hat dem Richter und dem Staatsanwalt wiederholt Parteilichkeit vorgeworfen und wollte ausnahmsweise ein eigenes Schlussplädoyer halten.Richter Engoron hatte darauf bestanden, dass Trump sich in einem solchen Fall auf die Fakten des Falles beschränken müsse. Doch dessen Anwälte forderten, dass es ihrem Mandanten erlaubt werden sollte, »über die Dinge zu sprechen, über die gesprochen werden muss«. Engoron schlussfolgerte daraus, dass Trump sich nicht an die Bedingungen halten wolle.Der Bundesstaat New York fordert in dem Fall eine Strafe in Höhe von 370 Millionen Dollar (rund 337 Millionen Euro). Die tatsächlich zu zahlende Summe wird von Richter Engoron festgelegt. Einen Termin dafür gibt es noch nicht. Engoron hatte schon im Vorfeld des seit Anfang Oktober laufenden Prozesses geurteilt, dass Trump die Vermögenswerte seiner Immobilien zu hoch angab und damit »Betrug« beging. Bei dem Zivilprozess geht es deswegen insbesondere um die Frage, wie hoch die Strafe ausfallen wird.Trump ist der Favorit für die Kandidatur der Republikaner bei den Präsidentschaftswahlen im November. Er hat alle Vorwürfe zurückgewiesen und als politisch motiviert bezeichnet. Neben dem Zivilverfahren ist er in weiteren Strafverfahren angeklagt worden. Bei zwei Anklagen geht es um die Versuche des Republikaners, den Ausgang der Präsidentschaftswahl 2020 zu kippen und sich damit an der Macht zu halten.Ex-Präsident Donald Trump wird kein eigenes Schlussplädoyer halten",
        "ranked": 13,
        "placed": "Abroad",
        "epoch": 1704976205.0547376,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Uno-Sicherheitsrat fordert Ende der Huthi-Angriffe im Roten Meer",
        "date_raw": "Thu, 11 Jan 2024 04:07:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/uno-sicherheitsrat-fordert-ende-der-huthi-angriffe-im-roten-meer-a-fdf6f6dd-0f4e-4041-9238-d8888d779d55#ref=rss",
        "subtitle": "Der Uno-Sicherheitsrat hat die Attacken von Huthi-Milizen auf Handelsschiffe im Roten Meer verurteilt und per Resolution eine »sofortige Einstellung« verlangt. Vier Länder enthielten sich, darunter Russland und China.",
        "content": "Der Uno-Sicherheitsrat hat per Resolution ein Ende der Angriffe der von unterstützten Huthi-Milizen im Jemen auf Handelsschiffe im Roten Meer gefordert. Das am Mittwoch in New York verabschiedete Papier verurteilt die Angriffe und fordert ihre «sofortige Einstellung». Elf Länder stimmten dafür – Russland, China, Algerien und Mosambik enthielten sich. Die Abstimmung war kurzfristig um einige Stunden nach hinten verschoben worden, weil Russland noch mehrere Ergänzungswünsche eingebracht hatte, die aber alle abgelehnt wurden.Die Huthis bezeichneten die Uno-Resolution als »politisches Spiel«. Es seien die USA, die Völkerrecht verletzten, sagt Mohammed Ali al-Huthi, Chef des Obersten Revolutionskomitees der Huthis im Jemen.Seit Ausbruch des Krieges zwischen und der Terrororganisation  greifen die Huthis immer wieder Schiffe mit angeblich israelischer Verbindung im Roten Meer an. Nur Frachtern, die Hilfsgüter für den Gazastreifen lieferten, würde die Durchfahrt gewährt. Große Reedereien meiden zunehmend die Route durch das Rote Meer und den Suezkanal.Etwa zehn Prozent des gesamten Welthandels laufen über das Rote Meer. Der Suezkanal verbindet das Mittelmeer mit dem Roten Meer und bietet damit die kürzeste Verbindung auf dem Seeweg zwischen Asien und Europa. Die Alternativstrecke um das südafrikanische Kap der Guten Hoffnung verlängert die Transporte um einige Tage.Das Satellitenbild zeigt ein Ende November von den Huthi-Milizen gekapertes Handelsschiff",
        "ranked": 11,
        "placed": "Abroad",
        "epoch": 1704976205.0807388,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Kriminelle Banden in Ecuador: Militär meldet mehr als 300 Festnahmen",
        "date_raw": "Thu, 11 Jan 2024 04:52:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/kriminelle-banden-in-ecuador-militaer-meldet-mehr-als-300-festnahmen-a-d2d0276b-221c-44a9-b305-642c612723e9#ref=rss",
        "subtitle": "Ecuadors Regierung setzt nach der jüngsten Provokation krimineller Gangs vor laufender Kamera auf Härte. Sicherheitskräfte haben Hunderte Verdächtige festgenommen, Waffen sichergestellt und fünf mutmaßliche Kriminelle getötet.",
        "content": "Nach einer  greift die ecuadorianische Regierung hart gegen die Gangs durch. Bei Einsätzen im ganzen Land wurden 329 Verdächtige festgenommen. Zudem seien Schusswaffen, Munition, Sprengstoff, Brandsätze, Boote und Fahrzeuge sichergestellt worden, sagte Generalstabschef Jaime Vela am Mittwochabend (Ortszeit). Demnach befreiten Soldaten und Polizisten zudem 41 Geiseln aus der Gewalt der Gangs. Fünf mutmaßliche Bandenmitglieder seien von Sicherheitskräften getötet worden.In einer beispiellosen Machtdemonstration waren Bewaffnete am Dienstag während einer Live-Übertragung in die Räumlichkeiten des staatlichen Fernsehsenders TC Televisión in der Hafenstadt Guayaquil eingedrungen und hatten mehrere Journalisten und Mitarbeiter als Geiseln genommen. In den Aufnahmen waren Schüsse und Schreie von Menschen zu hören.Präsident Daniel Noboa hatte am Dienstag 22 kriminelle Gruppen per Dekret als terroristische Organisationen und nicht-staatliche Kriegsparteien deklariert, die auszuschalten seien. »Alle diese Gruppen sind jetzt militärische Ziele«, sagte Militärchef Vela. Ecuador befinde sich im Kampf gegen das organisierte Verbrechen in einem internen bewaffneten Konflikt, hieß es in dem Dekret weiter.Der Staatschef warnte Beamte davor, mit den Verbrechersyndikaten zu kollaborieren. »Wir befinden uns im Kriegszustand und dürfen uns den terroristischen Gruppen nicht ergeben«, sagte Noboa in einem Radiointerview. Richter, Polizisten und Soldaten, die mit den Gangs zusammenarbeiten, werde der Prozess wegen Terrorismus gemacht.Nach Einschätzung von Sicherheitsexperten haben die Gangs weite Teile des Staates und der Gesellschaft bereits infiltriert. Ende vergangenen Jahres waren bei landesweiten Razzien gegen das organisierte Verbrechen über zwei Dutzend Verdächtige festgenommen worden, darunter Richter, Staatsanwälte, Polizisten und Beamte des Strafvollzugs. »Die Ermittlungen zeigen, wie der Drogenhandel in die staatlichen Institutionen vorgedrungen ist«, sagte Generalstaatsanwältin Diana Salazar damals.Zuletzt war die Gewalt in  immer weiter eskaliert. Im ganzen Land verübten Mitglieder krimineller Banden Sprengstoffanschläge, setzten Fahrzeuge in Brand und griffen Sicherheitskräfte an. In Guayaquil kamen nach Polizeiangaben bei Kämpfen mindestens acht Menschen ums Leben. Aus Angst vor Plünderungen verbarrikadierten viele Geschäftsleute ihre Läden. Bis Ende der Woche sollen alle Schulen des Landes geschlossen bleiben, wie das Bildungsministerium mitteilte.Die Sicherheitslage in Ecuador hatte sich zuletzt dramatisch verschlechtert. Die Mordrate von rund 46,5 Tötungsdelikten pro 100.000 Einwohner im vergangenen Jahr war die bislang höchste in der Geschichte des einst friedlichen Andenstaates und eine der höchsten Lateinamerikas. Mehrere Banden mit Verbindungen zu mächtigen mexikanischen Kartellen kämpfen um die Kontrolle über die Routen des Drogenhandels. Ecuador ist ein wichtiges Transitland für Kokain aus Südamerika, das in die USA und nach Europa geschmuggelt wird.Ecuadorianische Soldaten in der Hauptstadt Quito: Präsident Noboa hat 22 kriminelle Gruppen per Dekret als terroristische Organisationen deklariert",
        "ranked": 10,
        "placed": "Abroad",
        "epoch": 1704976205.1062279,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Somalia: Uno-Hubschrauber landet in Islamistengebiet – offenbar Geiselnahmen",
        "date_raw": "Thu, 11 Jan 2024 08:01:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/somalia-uno-hubschrauber-landet-in-islamistengebiet-offenbar-geiselnahmen-a-a1e488a0-6970-4482-9d86-fdb784c953a8#ref=rss",
        "subtitle": "Die Uno ist wegen der angespannten Sicherheitslage in Somalia per Helikopter unterwegs. Einer landete nun im Al-Schabab-Gebiet, Passagiere könnten dort als Geiseln genommen worden sein. Die Uno bestätigte einen Zwischenfall.",
        "content": "Ein -Hubschrauber ist am Mittwoch in einem von der islamistischen Terrormiliz al-Schabab kontrollierten Dorf in Zentralsomalia gelandet. Ob es sich um eine Notlandung handelte oder ob der Hubschrauber beschossen worden war, blieb zunächst unklar. »Erste Berichte weisen darauf hin, dass Al-Schabab-Kämpfer einige Geiseln genommen und das Material an Bord des Hubschraubers beschlagnahmt haben«, sagte ein Polizeisprecher aus der Region Hiran der Nachrichtenagentur dpa.An Bord des Hubschraubers sollen acht Menschen gewesen sein, darunter sechs Ausländer. Der Hubschrauber sei mit Medizinvorräten und militärischer Ausrüstung beladen gewesen, hieß es.Die Nachrichtenagentur AP berichtete unter Berufung auf den Minister für innere Sicherheit des somalischen Bundeslandes Galmudug, Mohamed Abdi Aden Gaboobe, dass der Hubschrauber wegen eines Triebwerkschadens notgelandet und dann von den Extremisten angegriffen worden sei. Dabei sei ein Passagier getötet und fünf weitere Personen entführt worden.Uno-Sprecher Stéphane Dujarric bestätigte auf Anfrage einen Zwischenfall mit einem von der Uno angemieteten Hubschrauber in . Bemühungen zu einer Lösung der Situation liefen. Im Interesse der Sicherheit aller an Bord werde er aktuell nicht mehr sagen.Al-Schabab ist in Somalia seit mehr als 15 Jahren aktiv und kontrolliert trotz einer Gegenoffensive weiterhin Teile des Lands am Horn von . Die Islamisten herrschen dort mit einer strengen Auslegung der Scharia mit Strafen wie Hinrichtungen, Amputationen und Auspeitschungen. Die Gruppe tötet Zivilisten durch Bombenanschläge und lässt Beamte, Journalisten oder Kritiker gezielt ermorden.Durch die angespannte Sicherheitslage sind die Vereinten Nationen und andere humanitäre Organisationen in Somalia auf dem Luftweg unterwegs.Blauhelmsoldaten in Somalias Hauptstadt Mogadischu (Symbolbild)",
        "ranked": 9,
        "placed": "Abroad",
        "epoch": 1704976205.187383,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Chris Christie steigt aus Vorwahlrennen der Republikaner in den USA aus",
        "date_raw": "Thu, 11 Jan 2024 00:45:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/chris-christie-steigt-aus-vorwahlrennen-der-republikaner-in-den-usa-aus-a-316eaf73-4b7d-41b4-bba4-c4deb9239af5#ref=rss",
        "subtitle": "In Umfragen rangierte er lediglich im einstelligen Bereich, jetzt ist Schluss: Chris Christie zieht sich aus dem Wahlkampf für das Amt des US-Präsidenten zurück – und hofft, dass Donald Trump nicht ins Weiße Haus zurückkehrt.",
        "content": "Einst war  Berater von, inzwischen ist er einer seiner schärfsten parteiinternen Kritiker. Am Mittwochabend (Ortszeit) erklärte der frühere Gouverneur des US-Bundesstaates New Jersey, dass er seine Präsidentschaftsbewerbung nicht weiter verfolgen werde.Ihm sei klargeworden, »dass es für mich keinen Weg gibt, die Nominierung zu gewinnen«. Und er wolle auf keinen Fall dazu beitragen, dass Trump erneut Präsident werden könnte. Christie verwies damit darauf, dass er nicht potenzielle Stimmen für andere parteiinterne Mitstreiter abgreifen und so womöglich deren Chancen gegen Trump minimieren wolle.Im republikanischen Bewerberfeld liegt Trump in Umfragen mit großem Abstand vorne, vor dem Gouverneur Floridas, Ron DeSantis, und der früheren US-Botschafterin bei den Vereinten Nationen, Nikki Haley. Das Rennen ist nach jetzigen Stand eines zwischen diesen drei Kontrahenten.Christie hatte in Umfragen dagegen kaum eine Rolle gespielt. Andere noch verbliebene Anwärter rangieren ebenfalls im einstelligen Bereich. Christies Ausstieg aus dem Rennen kommt wenige Tage vor dem Start der parteiinternen Vorwahlen der Republikaner, bei denen der Präsidentschaftskandidat der Partei bestimmt wird. Die erste Abstimmung dazu steht in der kommenden Woche im Bundesstaat Iowa an.Die eigentliche Präsidentenwahl ist schließlich für Anfang November angesetzt. In den vergangenen Wochen hatten sich bereits andere republikanische Präsidentschaftsbewerber aus dem Wahlkampf zurückgezogen, darunter der frühere Vizepräsident Mike Pence.2016 hatte Christie schon einmal Präsidentschaftskandidat seiner Partei werden wollen, sich damals nach schlechten Ergebnissen bei den Vorwahlen aber zurückgezogen. Christie hatte Trump in den vergangenen Wahlkampf-Wochen stets hart angegriffen – anders als seine anderen Mitstreiter in dem Rennen.Am Mittwoch warf Christie seinen Parteikollegen erneut vor, sie seien zu feige, Trump frontal anzugreifen. Und er warnte einmal mehr eindringlich vor einer weiteren Amtszeit Trumps.Chris Christie: Auch 2016 wollte der Republikaner Präsidentschaftskandidat seiner Partei werden, zog sich aber nach schlechten Ergebnissen bei den Vorwahlen zurück",
        "ranked": 12,
        "placed": "Abroad",
        "epoch": 1704976205.2197192,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Lloyd Austin: Der vorübergehend verschwundene Verteidigungsminister",
        "date_raw": "Thu, 11 Jan 2024 09:25:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/lloyd-austin-verteidigungsminister-voruebergehend-verschwunden-a-df54dca8-d38a-4655-b001-f17dc84dea1e#ref=rss",
        "subtitle": "Wo ist Lloyd Austin? Selbst das Weiße Haus wusste erst nicht, dass der Verteidigungsminister im Krankenhaus lag. Als Grund wurden jetzt Komplikationen einer Prostatakrebs-Behandlung genannt. Die Geheimniskrämerei verstört viele.",
        "content": "Wo ist der Pentagonchef? US-Verteidigungsminister Floyd Austin im Dezember 2023",
        "ranked": 8,
        "placed": "Abroad",
        "epoch": 1704976205.245355,
        "language": "DE",
        "source": "Spiegel"
    },
    {
        "title": "Taiwan vor den Wahlen: Warum das Essen immer auch politisch ist",
        "date_raw": "Thu, 11 Jan 2024 11:36:00 +0100",
        "date": "2024-01-11",
        "url": "https://www.spiegel.de/ausland/index.rss",
        "news_url": "https://www.spiegel.de/ausland/taiwan-vor-den-wahlen-warum-das-essen-immer-auch-politisch-ist-a-6104e487-9651-4a7c-a4fe-b30c94b88239#ref=rss",
        "subtitle": "Die Autorin Clarissa Wei hat der Küche Taiwans ein Buch gewidmet. Im Interview erklärt sie, welche Aromen ihr Land besonders machen – und was Essen mit Politik zu tun hat.",
        "content": "Frauen auf einem nächtlichen Markt in Taiwan",
        "ranked": 5,
        "placed": "Abroad",
        "epoch": 1704976205.2953556,
        "language": "DE",
        "source": "Spiegel"
    }
]
